Repository: eStepsGmbH/DICKE-BC
Catalog: Translation/translation.*.xlf
Languages: de_de

# Report 4075893729 - Control 1394687855 - Property 62802879
source: Identical amounts and document nos.,Identical amounts or document nos.,All
de_de: Gleiche Beträge und Belegnummern,Gleiche Beträge oder Belegnummern,Alles

# Report 4075893729 - Control 128397832 - Property 2879900210
source: Apply only postings when one ore both has been imported.
de_de: Nur Posten ausgleichen, wenn wenigstens einer der beiden importiert wurde.

# Report 4075893729 - NamedType 3114637384
source: Customer No.: #1########\
de_de: Debitor Nr..: #1########\

# Report 4075893729 - NamedType 3752334001
source: Vendor No...: #1########\
de_de: Kreditor Nr.: #1########\

# Report 4075893729 - NamedType 95063322
source: Entry No....: #2########
de_de: Posten Nr...: #2########

# Report 4075893729 - NamedType 3669593336
source: Apply only postings when one ore both has been imported.
de_de: Nur Posten ausgleichen, wenn wenigstens einer der beiden importiert wurde.

# Report 4075893729 - NamedType 1572058249
source: -DSCT
de_de: -SKTO

# Report 627603456 - Property 2879900210
source: Datev Import Tools
de_de: Datev Importhilfen

# Report 627603456 - Control 996108291 - Property 2879900210
source: Action
de_de: Aktion

# Report 627603456 - Control 2082341554 - Property 2879900210
source: Export to/Import from file
de_de: Export in/Import aus Datei

# Report 627603456 - Control 192598001 - Property 2879900210
source: Cleared Company
de_de: Bereinigter Mandant

# Report 627603456 - NamedType 3114637384
source: File
de_de: Datei

# Report 627603456 - NamedType 3752334001
source: The template of the chart of accounts has to be from another company.
de_de: Die Kontenplanvorlage muss aus einem anderen Mandanten stammen.

# Report 627603456 - NamedType 95063322
source: Actual company....: %1.\Template company: %2.
de_de: Aktueller Mandant: %1. \Vorlagemandant..: %2.

# Report 627603456 - NamedType 732759939
source: The company from which to purge cannot be the actual company.
de_de: Der bereinigte Mandant darf nicht der aktuelle Mandant sein.

# Report 627603456 - Method 1886113076 - NamedType 314869872
source: File exists. Overwrite?
de_de: Die Datei ist vorhanden. Überschreiben?

# Report 627603456 - Method 1886113076 - NamedType 3972140551
source: File %1 does not exist.
de_de: Die Datei %1 ist nicht vorhanden.

# Report 627603456 - Method 1886113076 - NamedType 1590263106
source: No cleared company name is given.
de_de: Es wurde kein bereinigter Mandant angegeben.

# Report 627603456 - Method 1886113076 - NamedType 952566489
source: Company %1 not existing in this database.
de_de: Der Mandant %1 existiert nicht in dieser Datenbank.

# Report 627603456 - Method 1886113076 - NamedType 2865656340
source: Folder %1 does not exist.
de_de: Der Ordner %1 ist nicht vorhanden.

# Report 627603456 - Method 1886113076 - NamedType 2227959723
source: File %1 can't be overwritten.
de_de: Die Datei %1 kann nicht überschrieben werden.

# Report 3208362677 - Property 2879900210
source: Datev Gen.Journ. Net Change
de_de: Datev Buch.-Blatt Netto-Bewegungen und -Salden

# Report 3208362677 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3208362677 - Control 3724722823 - Property 2879900210
source: Net Balance at Date
de_de: Netto-Saldo per Datum

# Report 3208362677 - ReportLabel 3077678206
source: Page No.
de_de: Seite

# Report 3208362677 - ReportLabel 3857790676
source: Net Change and Balance after Posting:
de_de: Netto-Bewegungen und -Salden für Saldodatum:

# Report 3208362677 - ReportLabel 949215307
source: No.
de_de: Nr.

# Report 3208362677 - ReportLabel 350973114
source: Net Change in Jnl.
de_de: Bewegung im Buch.-Blatt

# Report 3208362677 - ReportLabel 9410270
source: Balance after Posting
de_de: Saldo nach Buchung

# Report 3208362677 - ReportLabel 1665110075
source: of
de_de: von

# Report 3208362677 - NamedType 1653612302
source: Net Change and Balance after Posting
de_de: Netto-Bewegungen und -Salden für Saldodatum

# Report 3208362677 - NamedType 1252477552
source: No.
de_de: Nr.

# Report 3208362677 - NamedType 3412501856
source: Net Change in Jnl.
de_de: Bewegung im Buch.-Blatt

# Report 3208362677 - NamedType 2944235844
source: Balance after Posting
de_de: Saldo nach Buchung

# Report 3208362677 - NamedType 1277552847
source: Datev Gen. Journal - Test Import
de_de: Datev Fibu Buch.-Blatt - Test Import

# Report 1480766166 - Property 2879900210
source: Datev Postings Transfer
de_de: Datev Buchungen übertragen

# Report 1480766166 - Control 3220452565 - Property 2879900210
source: On filling the journal lines
de_de: Beim Übertragen in das Buchungsblatt

# Report 1480766166 - Control 1156778196 - Property 2879900210
source: Adjust Document Nos.
de_de: Belegnrn. anpassen

# Report 1480766166 - Control 1156778196 - Property 1295455071
source: Make document no. well-defined (append -IMPxxxx).
de_de: Belegnummer eindeutig machen (-IMPxxxx anhängen).

# Report 1480766166 - Control 592912064 - Property 2879900210
source: Omit VAT (Opening balance)
de_de: Ohne USt. (EB-Werte)

# Report 1480766166 - Control 592912064 - Property 1295455071
source: Suppress VAT calculation
de_de: Unterlasse MWSt.-Berechnung

# Report 1480766166 - Control 3689463732 - Property 2879900210
source: Without Carry-Forward Accounts
de_de: Ohne Vortragskonten

# Report 1480766166 - Control 2312772858 - Property 2879900210
source: Set Posting Date from Working Date
de_de: Setze Buchungsdatum aus Arbeitsdatum

# Report 1480766166 - NamedType 3580939345
source: %1 postings have been transferred into %2 %3 %4.
de_de: Es wurden %1 Buchungssätze in die %2 %3 %4 übertragen.

# Report 1480766166 - NamedType 4218635962
source: No postings transferred into Gen. Journal.
de_de: Es wurden keine Buchungssätze in das Buchungsblatt übertragen.

# Report 1480766166 - NamedType 2943242728
source: %1 records have been imported into %2.\Import amount sum: %3.
de_de: Es wurden %1 Buchungssätze in die %2 eingelesen.\Importsumme: %3.

# Report 1480766166 - NamedType 2209754866
source: Discnt:
de_de: Skonto:

# Report 1480766166 - NamedType 1572058249
source: -DSCT
de_de: -SKTO

# Report 1480766166 - NamedType 1902014291
source: Imported postings:
de_de: Importierte Buchungssätze:

# Report 1480766166 - NamedType 2539710908
source: Processed postings:
de_de: Verarbeitete Buchungssätze:

# Report 1480766166 - NamedType 3177407525
source: Additional postings:
de_de: Zusätzliche Buchungssätze:

# Report 1480766166 - NamedType 3815104142
source: Adjustment of document nos.
de_de: Korrektur der Belegnummern

# Report 1480766166 - NamedType 3646195119
source: Pre and post processing
de_de: Vor- und Nachbereitung

# Report 1480766166 - NamedType 895368423
source: Error in Import: There are rows with and without fixation flag.
de_de: Fehler im Import: Es existieren Zeilen mit und ohne Festschreibungskennzeichen.

# Report 1480766166 - NamedType 2808458274
source: Rows with fixation were posted.
de_de: Die festzuschreibenen Buchungssätze wurden gebucht.

# Report 1480766166 - NamedType 2170761657
source: The imported posting have set the fixation flag. These positions will be posted directly. Prodceed?
de_de: Da die importierten Buchungssätze das Festschreibungskennzeichen gesetzt haben, werden die Buchungssätze direkt gebucht. Fortfahren?

# Report 1480766166 - NamedType 3277245868
source: Canceled by User
de_de: Abgebrochen durch Benutzer

# Report 2665972641 - Control 2526634643 - Property 2879900210
source: Posting Date
de_de: Buchungsdatum

# Report 2072205084 - Property 2879900210
source: Order
de_de: Bestellung

# Report 2072205084 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 2072205084 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 2079307068 - Property 2879900210
source: Invoice
de_de: Rechnung

# Report 2079307068 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 2079307068 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 3964459154 - Property 2879900210
source: Credit Memo
de_de: Gutschrift

# Report 3964459154 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3964459154 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 401428230 - Property 2879900210
source: Sales Shipment
de_de: Verkaufslieferung

# Report 401428230 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 401428230 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 4158316437 - Property 2879900210
source: Sales Quote
de_de: Verkaufsangebot

# Report 4158316437 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 4158316437 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 2973733225 - Property 2879900210
source: Warehouse Shipment
de_de: Packliste Lager

# Report 2973733225 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 860437149 - Property 2879900210
source: Warehouse Receipt
de_de: Wareneingang

# Report 860437149 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1431045554 - Property 2879900210
source: Order
de_de: Bestellung

# Report 1431045554 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1431045554 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 3503540626 - Property 2879900210
source: Invoice
de_de: Rechnung

# Report 3503540626 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3503540626 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 1747904700 - Property 2879900210
source: Credit Memo
de_de: Gutschrift

# Report 1747904700 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1747904700 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 1372739351 - Property 2879900210
source: Sales Quote
de_de: Verkaufsangebot

# Report 1372739351 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1372739351 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 17828800 - Property 2879900210
source: Purchase Order
de_de: Einkaufsbestellung

# Report 17828800 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 17828800 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 1567006493 - Property 2879900210
source: Purchase Invoice
de_de: Einkaufsrechnung

# Report 1567006493 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1567006493 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 1871960089 - Property 2879900210
source: Purchase Credit Memo
de_de: Einkaufsgutschrift

# Report 1871960089 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1871960089 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 3095218676 - Property 2879900210
source: Purchase Quote
de_de: Einkaufsangebot

# Report 3095218676 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3095218676 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 4164736510 - Property 2879900210
source: Purchase Order
de_de: Einkaufsbestellung

# Report 4164736510 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 4164736510 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 4131598047 - Property 2879900210
source: Purchase Invoice
de_de: Einkaufsrechnung

# Report 4131598047 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 4131598047 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 4234003059 - Property 2879900210
source: Purchase Quote
de_de: Einkaufsangebot

# Report 4234003059 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 4234003059 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 1484389898 - Property 2879900210
source: Purchase Quote
de_de: Einkaufsangebot

# Report 1484389898 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1484389898 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 2286217242 - Property 2879900210
source: Customer Top 10 List
de_de: Top 10 Liste (Debitoren)

# Report 2286217242 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 2286217242 - Control 246488296 - Property 2879900210
source: Quantity
de_de: Menge

# Report 3089599890 - Property 2879900210
source: Vendor Top 10 List
de_de: Top 10 Liste (Kreditoren)

# Report 3089599890 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3089599890 - Control 246488296 - Property 2879900210
source: Quantity
de_de: Menge

# Report 2793580090 - Property 2879900210
source: Trial Balance
de_de: Rohbilanz

# Report 2793580090 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 2793580090 - Control 1309757374 - Property 2879900210
source: Show by
de_de: Anzeigen nach

# Report 2793580090 - Control 1094994143 - Property 2879900210
source: Column Option
de_de: Spaltenoption

# Report 2793580090 - Control 2731855250 - Property 2879900210
source: Net Change Actual
de_de: Nettoänderung - Ist

# Report 2793580090 - Control 2103893917 - Property 2879900210
source: Net Change Actual Last Year
de_de: Nettoänderung - Ist - Vorjahr

# Report 2793580090 - Control 1643225674 - Property 2879900210
source: Difference
de_de: Abweichung

# Report 2793580090 - Control 900891613 - Property 2879900210
source: Variance %
de_de: Abweichung %

# Report 2793580090 - Control 3407590492 - Property 2879900210
source: Balance at Date Actual
de_de: Saldo bis Datum - Ist

# Report 2793580090 - Control 2480946909 - Property 2879900210
source: Balance at Date Act. Last Year
de_de: Saldo bis Datum - Ist - Vorjahr

# Report 2793580090 - Control 2043601882 - Property 2879900210
source: Difference
de_de: Abweichung

# Report 2793580090 - Control 2248415669 - Property 2879900210
source: Variance %
de_de: Abweichung %

# Report 2793580090 - Control 1878332738 - Property 2879900210
source: Rounding Factor
de_de: Rundungsfaktor

# Report 2793580090 - Control 2395720117 - Property 2879900210
source: Skip Accounts with all zero Amounts
de_de: Konten mit allen Nullbeträgen überspringen

# Report 2793580090 - Control 2984365130 - Property 2879900210
source: All Amounts in LCY
de_de: Alle Beträge in MW

# Report 930318959 - Property 2879900210
source: Reconcile AP to GL
de_de: Zahlungs- und Hauptbuchabstimmung

# Report 930318959 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 2250494713 - Property 2879900210
source: Customer Payments
de_de: Debitor Zahlungen

# Report 2250494713 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1701963281 - Property 2879900210
source: Vendor Payments
de_de: Kreditor Zahlungen

# Report 1701963281 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1701963281 - Control 4250709058 - Property 2879900210
source: Payment Date
de_de: Zahlungsdatum

# Report 1701963281 - Control 313682892 - Property 2879900210
source: Due Date Filter
de_de: Fälligkeitsdatumsfilter

# Report 1701963281 - Control 885001825 - Property 2879900210
source: Consider Discount
de_de: Skonto berücksichtigen

# Report 1701963281 - Control 3303599541 - Property 2879900210
source: Payment Discount Date
de_de: Skontodatum

# Report 1701963281 - Control 1309211307 - Property 2879900210
source: Print Amounts in LCY
de_de: Beträge in MW drucken

# Report 1701963281 - Control 1052560676 - Property 2879900210
source: External Document No.
de_de: Externe Belegnummer

# Report 4052260777 - Property 2879900210
source: Salesperson Commission
de_de: Verkäufer - Provision

# Report 4052260777 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 4052260777 - Control 2367200503 - Property 2879900210
source: New Page per Person
de_de: Neue Seite pro Verkäufer

# Report 1150163259 - Property 2879900210
source: Aged Accounts Receivables
de_de: Debitor - Saldenrückblick

# Report 1150163259 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1150163259 - Control 2060407144 - Property 2879900210
source: Ending Date
de_de: Enddatum

# Report 1150163259 - Control 3438973743 - Property 2879900210
source: Aging by
de_de: Rückblick nach

# Report 1150163259 - Control 2740290379 - Property 2879900210
source: Period Length
de_de: Periodenlänge

# Report 1150163259 - Control 4096492506 - Property 2879900210
source: All Amounts in LCY
de_de: Alle Beträge in MW

# Report 1150163259 - Control 568987109 - Property 2879900210
source: Print Details
de_de: Details drucken

# Report 1150163259 - Control 336339332 - Property 2879900210
source: Heading Type
de_de: Überschriftsart

# Report 1150163259 - Control 2035961037 - Property 2879900210
source: New Page per Customer
de_de: Neue Seite pro Debitor

# Report 2925677242 - Property 2879900210
source: Aged Accounts Payables
de_de: Kreditor - Saldenrückblick

# Report 2925677242 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 2925677242 - Control 2060407144 - Property 2879900210
source: Ending Date
de_de: Enddatum

# Report 2925677242 - Control 3438973743 - Property 2879900210
source: Aging by
de_de: Rückblick nach

# Report 2925677242 - Control 2740290379 - Property 2879900210
source: Period Length
de_de: Periodenlänge

# Report 2925677242 - Control 4096492506 - Property 2879900210
source: All Amounts in LCY
de_de: Alle Beträge in MW

# Report 2925677242 - Control 568987109 - Property 2879900210
source: Print Details
de_de: Details drucken

# Report 2925677242 - Control 336339332 - Property 2879900210
source: Heading Type
de_de: Überschriftsart

# Report 2925677242 - Control 2035961037 - Property 2879900210
source: New Page per Customer
de_de: Neue Seite pro Debitor

# Report 125937121 - Property 2879900210
source: Sales Statistics
de_de: Verkaufsstatistik

# Report 125937121 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 125937121 - Control 366713437 - Property 2879900210
source: Show
de_de: Anzeigen

# Report 125937121 - Control 502423214 - Property 2879900210
source: Invoices
de_de: Rechnungen

# Report 125937121 - Control 3002359560 - Property 2879900210
source: Credit Memos
de_de: Gutschriften

# Report 125937121 - Control 3984071296 - Property 2879900210
source: Group By
de_de: Gruppieren nach

# Report 125937121 - Control 3689535207 - Property 2879900210
source: Customer No.
de_de: Debitorennr.

# Report 7091440 - Property 2879900210
source: Purchase Statistics
de_de: Einkaufsstatistik

# Report 7091440 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 7091440 - Control 366713437 - Property 2879900210
source: Show
de_de: Anzeigen

# Report 7091440 - Control 502423214 - Property 2879900210
source: Invoices
de_de: Rechnungen

# Report 7091440 - Control 3002359560 - Property 2879900210
source: Credit Memos
de_de: Gutschriften

# Report 7091440 - Control 3984071296 - Property 2879900210
source: Group By
de_de: Gruppieren nach

# Report 7091440 - Control 1607295407 - Property 2879900210
source: Vendor No.
de_de: Kreditorennr.

# Report 1004949240 - Property 2879900210
source: Inventory to G/L Reconcile
de_de: Inventar zur Hauptbuchabstimmung

# Report 1004949240 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1004949240 - Control 3144493105 - Property 2879900210
source: To Date
de_de: Bis Datum

# Report 1004949240 - Control 938446886 - Property 2879900210
source: Variant Code
de_de: Variantencode

# Report 1004949240 - Control 1166120045 - Property 2879900210
source: Location Code
de_de: Lagerortcode

# Report 1004949240 - Control 2454743061 - Property 2879900210
source: Amounts in Add. Currency
de_de: Beträge in BW

# Report 1898936701 - Property 2879900210
source: Inventory Valuation
de_de: Inventur

# Report 1898936701 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1898936701 - Control 543275552 - Property 2879900210
source: Starting Date
de_de: Startdatum

# Report 1898936701 - Control 3592094765 - Property 2879900210
source: Ending Date
de_de: Enddatum

# Report 1898936701 - Control 366713437 - Property 2879900210
source: Show
de_de: Anzeigen

# Report 1898936701 - Control 198878435 - Property 2879900210
source: Expected Cost
de_de: Soll-Kosten

# Report 1975169670 - Property 2879900210
source: Customer/Item Statistics
de_de: Debitor/Artikelstatistik

# Report 1975169670 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1975169670 - Control 568987109 - Property 2879900210
source: Print Details
de_de: Details drucken

# Report 1975169670 - Control 3582862904 - Property 2879900210
source: New Page per Customer
de_de: Neue Seite pro Debitor

# Report 1975169670 - NamedType 3752334001
source: Customer/Item Statistics
de_de: Debitor/Artikelstatistik

# Report 1975169670 - NamedType 1370456556
source: Report Name
de_de: Berichtsname

# Report 1975169670 - NamedType 2008153173
source: User ID
de_de: Nutzer ID

# Report 4182029257 - Property 2879900210
source: Statement
de_de: Kontoauszug

# Report 4182029257 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 4182029257 - Control 1594611733 - Property 2879900210
source: Document Date
de_de: Belegdatum

# Report 4182029257 - Control 3605153064 - Property 2879900210
source: Start Date
de_de: Startdatum

# Report 4182029257 - Control 845401037 - Property 2879900210
source: Ending Date
de_de: Enddatum

# Report 4182029257 - Control 120518645 - Property 2879900210
source: Show Overdue Entries
de_de: Fällige Posten anzeigen

# Report 4182029257 - Control 3349558288 - Property 2879900210
source: Include
de_de: Einschließen

# Report 4182029257 - Control 2059574099 - Property 2879900210
source: Include All Customers with a Balance
de_de: Alle Debitoren mit Saldo einbeziehen

# Report 4182029257 - Control 686806962 - Property 2879900210
source: Include All Customers with Ledger Entries
de_de: Alle Debitoren mit Buchungen einbeziehen

# Report 4182029257 - Control 4140737192 - Property 2879900210
source: Aging Band by
de_de: Saldenrückblick nach

# Report 4182029257 - Control 4178264437 - Property 2879900210
source: Include Aging Band
de_de: Mit Saldenrückblick

# Report 4182029257 - Control 4278445754 - Property 2879900210
source: Period Length
de_de: Periodenlänge

# Report 4182029257 - Control 1031320896 - Property 2879900210
source: Aging Band by
de_de: Saldenrückblick nach

# Report 4182029257 - Control 3039415211 - Property 62802879
source: Print,Preview,Word,PDF,Email,XML
de_de: Print,Vorschau,Word,PDF,Email,XML - nur RDLC Layouts möglich

# Report 1546679080 - Property 2879900210
source: Reminder
de_de: Mahnung

# Report 1546679080 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1557927838 - Property 2879900210
source: Reminder Test
de_de: Mahnung

# Report 1557927838 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen
