Repository: eStepsGmbH/DICKE-BC
Catalog: Translation/translation.*.xlf
Languages: de_de

# Report 578207526 - Property 2879900210
source: Finance Charge Memo
de_de: Zinsrechnung

# Report 578207526 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1460007540 - Property 2879900210
source: Finance Charge Memo Test
de_de: Zinsrechnung

# Report 1460007540 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1308895285 - Property 2879900210
source: Item Variants
de_de: Artikelvarianten

# Report 1308895285 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 4135087462 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 4177824963 - Property 2879900210
source: Invoice
de_de: Rechnung

# Report 4177824963 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 4177824963 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 423199654 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 423199654 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 1004503259 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 2125648968 - Property 2879900210
source: Reminder Template
de_de: Vorlage Mahnung

# Report 2125648968 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 1880360736 - Property 2879900210
source: Template Landscape
de_de: Vorlage Horizontal

# Report 1880360736 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 2952881886 - Property 2879900210
source: Template
de_de: Vorlage

# Report 2952881886 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3513405475 - Property 2879900210
source: Purchase Template
de_de: Vorlage Einkauf

# Report 3513405475 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3513405475 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 2311616886 - Property 2879900210
source: Sales Template
de_de: Vorlage Verkauf

# Report 2311616886 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 2311616886 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# TableExtension 2433589275 - NamedType 2314312807
source: Ext. Order No.: %1
de_de: Ihre Bestellnummer: %1

# TableExtension 3540073486 - NamedType 3294089676
source: The positive pay file that you are exporting must be of type Fixed Text or Variable Text.
de_de: Die zu exportierende Positive Pay-Datei muss vom Typ 'Fester Text' oder 'Variabler Text' sein.

# TableExtension 2587905121 - Change 320775665 - Property 2879900210
source: Image
de_de: Bild

# TableExtension 567192020 - Change 2468926088 - Property 2879900210
source: Buy Notification State
de_de: Kauf-Benachrichtigungsstatus

# TableExtension 567192020 - Change 2468926088 - Property 62802879
source: Disabled,Enabled,Clicked
de_de: Deaktiviert,Aktiviert,Geklickt

# TableExtension 4224462699 - Field 3020942589 - Property 2879900210
source: Datev Account Type
de_de: Datev Kontoart

# TableExtension 4224462699 - Field 3020942589 - Property 62802879
source: ,Automatic Account,Receivable Account,Payable Account,Bank/Cash Account,VAT Account
de_de: ,Automatikkonto,Debitorsammelkonto,Kreditorsammelkonto,Geldkonto,MwSt.-Konto

# TableExtension 4224462699 - Field 3328226856 - Property 2879900210
source: Datev Account No.
de_de: Datev Kontonr.

# TableExtension 4224462699 - Field 2461061520 - Property 2879900210
source: Datev Account Name
de_de: Datev Kontoname

# TableExtension 1842585254 - Change 320775665 - Property 2879900210
source: Image
de_de: Abbildung

# TableExtension 1204888637 - Change 320775665 - Property 2879900210
source: Image
de_de: Abbildung

# TableExtension 2311372848 - Field 3297898179 - Property 2879900210
source: Datev Entry No.
de_de: Datev lfd. Nr.

# TableExtension 3417857059 - Change 320775665 - Property 2879900210
source: Image
de_de: Abbildung

# TableExtension 3417857059 - Field 3943423936 - Property 2879900210
source: Location Entry Dischinger
de_de: Lagerortangabe f. Dischinger

# TableExtension 3417857059 - Field 3943423936 - Property 62802879
source: Kirn,Sodifrais,both
de_de: Kirn,Sodifrais,beide

# TableExtension 3417857059 - Field 3350934064 - Property 2879900210
source: Bill-to Customer No.
de_de: Zugeh. Zentralregulierer

# TableExtension 3417857059 - Field 2117271168 - Property 2879900210
source: Branch
de_de: Filiale

# TableExtension 3417857059 - Field 3328226856 - Property 2879900210
source: Datev Account No.
de_de: Datev Kontonr.

# TableExtension 3417857059 - Field 523478759 - Property 2879900210
source: Don't Export Bank Account
de_de: Bankverb. nicht exportieren

# TableExtension 3417857059 - Field 3385722342 - Property 2879900210
source: Datev Export Date
de_de: Datev Exportdatum

# TableExtension 3417857059 - Field 3909597480 - Property 2879900210
source: Datev Addressee Type
de_de: Datev Adressattyp

# TableExtension 3417857059 - Field 3909597480 - Property 62802879
source: No Information,Natural Person,Company
de_de: Keine Angabe,Natürliche Person,Unternehmen

# TableExtension 1379992835 - Change 513339096 - Property 62802879
source: Not Completed,Completed,Not Started,Seen,Watched,Read,
de_de: Nicht abgeschlossen,Abgeschlossen,Nicht begonnen,Gesehen,Betrachtet,Gelesen,

# TableExtension 1379992835 - Change 4093180191 - Property 2879900210
source: Item Type
de_de: Artikelart

# TableExtension 1379992835 - Change 4093180191 - Property 62802879
source: ,Group,Setup and Help
de_de: ,Gruppe,Einrichtung und Hilfe

# TableExtension 1379992835 - Change 1513519486 - Property 2879900210
source: Help Url
de_de: Hilfe-URL

# TableExtension 1379992835 - Change 3512150049 - Property 2879900210
source: Assisted Setup Page ID
de_de: ID der Seite zur unterstützten Einrichtung

# TableExtension 1379992835 - Change 1358400863 - Property 2879900210
source: Help Status
de_de: Hilfestatus

# TableExtension 2017689452 - Change 680169230 - Property 2879900210
source: Invoked Action
de_de: Aufgerufene Aktion

# TableExtension 2017689452 - Change 680169230 - Property 62802879
source: ,Video,Help,Tour,Assisted Setup
de_de: ,Video,Hilfe,Tour,Unterstützte Einrichtung

# TableExtension 2655386069 - Change 320775665 - Property 2879900210
source: Image
de_de: Abbildung

# TableExtension 2655386069 - Field 3328226856 - Property 2879900210
source: Datev Account No.
de_de: Datev Kontonr.

# TableExtension 2655386069 - Field 523478759 - Property 2879900210
source: Don't Export Bank Account
de_de: Bankverb. nicht exportieren

# TableExtension 2655386069 - Field 3385722342 - Property 2879900210
source: Datev Export Date
de_de: Datev Exportdatum

# TableExtension 2655386069 - Field 3909597480 - Property 2879900210
source: Datev Addressee Type
de_de: Datev Adressattyp

# TableExtension 2655386069 - Field 3909597480 - Property 62802879
source: No Information,Natural Person,Company
de_de: Keine Angabe,Natürliche Person,Unternehmen

# TableExtension 3761870280 - NamedType 666113579
source: Do you want to fill the G/L Account No. field in VAT entries that are linked to G/L Entries?
de_de: Möchten Sie das Sachkontonummer-Feld in mit Sachposten verknüpften MwSt.-Posten ausfüllen?

# TableExtension 3761870280 - NamedType 2779639592
source: Processed entries: @2@@@@@@@@@@@@@@@@@\
de_de: Verarbeitete Posten: @2@@@@@@@@@@@@@@@@@\

# TableExtension 3761870280 - NamedType 3247525696
source: Adjust G/L account number in VAT entries.\
de_de: Passen Sie die Sachkontonummer in MwSt.-Posten an.\

# TableExtension 104599601 - Field 1161320773 - Property 2879900210
source: Purchasing Code
de_de: Einkaufscode

# TableExtension 104599601 - NamedType 2807824872
source: You cannot delete %1 %2 because there are one or more certified production BOM version that include this item.
de_de: Sie können den %1 %2 nicht löschen, da eine oder mehrere zertifizierte Fertigungsstücklistenversionen mit diesem Artikel vorhanden sind.

# TableExtension 742296218 - Change 320775665 - Property 2879900210
source: Image
de_de: Abbildung

# TableExtension 465763945 - Field 4017195035 - Property 2879900210
source: Posted Shipment Nos.
de_de: NVE Nummern

# TableExtension 465763945 - Field 1457145635 - Property 2879900210
source: Posted Shipment Nos.
de_de: EDI Orders Nummern

# TableExtension 465763945 - Field 1120805709 - Property 2879900210
source: GUO Import Processing
de_de: GUO Import Verarbeitung

# TableExtension 465763945 - Field 1120805709 - Property 62802879
source: Sales,Sales and Purchase
de_de: Verkauf,Verkauf u. Einkauf

# TableExtension 465763945 - Field 3254220010 - Property 2879900210
source: GUO Import Processing
de_de: EDI Import Verarbeitung

# TableExtension 465763945 - Field 3254220010 - Property 62802879
source: Sales,Sales and Purchase
de_de: Verkauf,Verkauf u. Einkauf

# TableExtension 3485338007 - Field 1475490283 - Property 2879900210
source: No.
de_de: VK-Auftrag Nr.

# TableExtension 3485338007 - Field 4112852368 - Property 2879900210
source: Shipment Date
de_de: Warenausg.-Datum

# TableExtension 3654247030 - Field 1956065098 - Property 2879900210
source: Datev VAT Key
de_de: Datev Steuerschlüssel

# TableExtension 3654247030 - Field 700463263 - Property 2879900210
source: Datev VAT Case Fact
de_de: Datev USt. Sachverhalt

# TableExtension 3654247030 - Field 1213265357 - Property 2879900210
source: Datev Account received Prepayments
de_de: Datev Konto erhaltene Vorauszahlungen

# TableExtension 3654247030 - Field 2256537758 - Property 2879900210
source: Datev Account payed Prepayments
de_de: Datev Konto geleist. Vorauszahlungen

# TableExtension 3016550413 - Field 893431294 - Property 2879900210
source: Source Company
de_de: Herkunftsmandant

# TableExtension 3016550413 - Field 77674960 - Property 2879900210
source: No.
de_de: Herkunfts Auftragsnr.

# TableExtension 3016550413 - NamedType 2060351382
source: Do you want to select the customer template?
de_de: Möchten Sie die Debitorenvorlage auswählen?

# TableExtension 3016550413 - NamedType 1709180382
source: Own Company can not selected!
de_de: Angemeldeter Mandant kann nicht ausgewählt werden!

# TableExtension 2378853796 - Field 2142278257 - Property 2879900210
source: Unit of Measure Code
de_de: Basiseinheitencode

# TableExtension 2378853796 - Field 1865109802 - Property 2879900210
source: Base Unit Price
de_de: Basiseinheiten VK-Preis

# TableExtension 2378853796 - Field 4104269108 - Property 2879900210
source: Quantity
de_de: Basiseinheiten Menge

# TableExtension 2378853796 - Field 2356597996 - Property 2879900210
source: Quantity
de_de: Basiseinheiten Menge (Ursprung)

# TableExtension 1741157179 - Change 580412389 - Property 2879900210
source: Document Date
de_de: Belegdatum

# Table 3172582142 - Field 1878130204 - Property 62802879
source: Quote,Order,Invoice,Credit Memo,Blanket Order,Return Order
de_de: Angebot,Auftrag,Rechnung,Gutschrift,Rahmenauftrag,Reklamation

# Table 2918324466 - Field 3168444338 - Property 2879900210
source: Address
de_de: Adresse

# Table 2918324466 - Field 3660300303 - Property 2879900210
source: Address 2
de_de: PLZ-Code

# Table 170880793 - Property 2879900210
source: Sales Line Quick Entry
de_de: Schnellerfassung

# Table 170880793 - Field 4112852368 - Property 2879900210
source: Shipment Date
de_de: Warenausg.-Datum

# Table 170880793 - Field 436997413 - Property 2879900210
source: Promised Delivery Date
de_de: Zugesagtes Lieferdatum

# Table 170880793 - Field 1527563463 - Property 2879900210
source: External Document No.
de_de: Externe Belegnummer

# Table 170880793 - Field 2202932243 - Property 2879900210
source: No.
de_de: Auftrags Nr.

# Table 170880793 - NamedType 158587393
source: Sales Order %1 does not exist!
de_de: Der VK-Auftrag %1 existiert nicht!

# Table 2717435954 - Field 2363328873 - Property 2879900210
source: Document Type
de_de: Belegart

# Table 2717435954 - Field 2363328873 - Property 62802879
source: Invoice,Cr. Memo,Order,Shipment
de_de: Rechnung,Gutschrift,Auftrag,Lieferavis

# Table 2717435954 - Field 513339096 - Property 62802879
source: Posted,Canceled
de_de: Gesendet,Storniert

# Table 2717435954 - Field 184497766 - Property 62802879
source: Incoming,Outgoing
de_de: Eingehend,Ausgehend

# Table 3965312489 - Property 2879900210
source: stratEdi Setup
de_de: stratEdi Einrichtung

# Table 3965312489 - Field 4190130733 - Property 2879900210
source: Customer No.
de_de: Debitorennr.

# Table 3965312489 - Field 1060345466 - Property 2879900210
source: Posted Shipment Nos.
de_de: stratEDI Liste Nummern

# Table 3785500015 - Property 2879900210
source: Datev Setup
de_de: Datev Einrichtung

# Table 3785500015 - Field 4200184881 - Property 2879900210
source: No.
de_de: Nr.

# Table 3785500015 - Field 1721027083 - Property 2879900210
source: Adviser No.
de_de: Beraternummer

# Table 3785500015 - Field 1895909590 - Property 2879900210
source: Datev Company No.
de_de: Datev Mandantenr.

# Table 3785500015 - Field 4124986734 - Property 2879900210
source: Name Code
de_de: Namenskürzel

# Table 3785500015 - Field 1987624935 - Property 2879900210
source: Fiscal Year
de_de: Geschäftsjahr

# Table 3785500015 - Field 3478922816 - Property 2879900210
source: Export File Folder
de_de: Ausgabedatenordner

# Table 3785500015 - Field 998563696 - Property 2879900210
source: Last Clearing No.
de_de: letzter Buchungsexport

# Table 3785500015 - Field 3066200595 - Property 2879900210
source: Last Export of G/L Accounts
de_de: letzter Sachkontenexport

# Table 3785500015 - Field 1017203348 - Property 2879900210
source: Last Export of Vendors
de_de: letzter Kreditorenexport

# Table 3785500015 - Field 2638850588 - Property 2879900210
source: Last Export of Customers
de_de: letzter Debitorenexport

# Table 3785500015 - Field 1720124637 - Property 2879900210
source: G/L Accounts
de_de: Sachkontenbeschriftung

# Table 3785500015 - Field 1530401572 - Property 2879900210
source: Customers
de_de: Debitorenstamm

# Table 3785500015 - Field 1243726524 - Property 2879900210
source: Vendors
de_de: Kreditorenstamm

# Table 3785500015 - Field 2867382805 - Property 2879900210
source: G/L Entries
de_de: Buchungen

# Table 3785500015 - Field 4081199678 - Property 2879900210
source: Customer Master From Date
de_de: Debitoren ab Datum

# Table 3785500015 - Field 2732338838 - Property 2879900210
source: Vendor Master From Date
de_de: Kreditoren ab Datum

# Table 3785500015 - Field 3167469493 - Property 2879900210
source: Advisor Name
de_de: Beratername

# Table 3785500015 - Field 357588126 - Property 2879900210
source: Length of G/L Account No.
de_de: Datev Kontonummernlänge

# Table 3785500015 - Field 1880907602 - Property 2879900210
source: Check Length of Account No.
de_de: Prüfe Kontonummernlänge

# Table 3785500015 - Field 2817406120 - Property 2879900210
source: Use Ext. Document No. on Sales
de_de: Verw. ext. VK Belegnr.

# Table 3785500015 - Field 287897130 - Property 2879900210
source: Use Ext. Document No. on Purch.
de_de: Verw. ext. EK Belegnr.

# Table 3785500015 - Field 2291267466 - Property 2879900210
source: Suspense Account No.
de_de: Verrechnungs Kontonr.

# Table 3785500015 - Field 4165507198 - Property 2879900210
source: Use Foreign Currency
de_de: Verwende Fremdwährung

# Table 3785500015 - Field 1929415804 - Property 2879900210
source: Summarize Postings
de_de: Buchungen zusammenfassen

# Table 3785500015 - Field 3729183483 - Property 2879900210
source: Use Appl. Doc. Nos. (Payment)
de_de: Verw. Ausgl. Belegnr. (Zahlung)

# Table 3785500015 - Field 2105367862 - Property 2879900210
source: Balances only
de_de: Nur Salden

# Table 3785500015 - Field 3313309591 - Property 2879900210
source: Suspense Acc. No. Balance Exp.
de_de: Kontonr. Saldenverrechnung

# Table 3785500015 - Field 995090288 - Property 2879900210
source: Date Filter
de_de: Datumsfilter

# Table 3785500015 - Field 410189702 - Property 2879900210
source: From Posting Date
de_de: Von Buchungsdatum

# Table 3785500015 - Field 3963579089 - Property 2879900210
source: To Posting Date
de_de: Bis Buchungsdatum

# Table 3785500015 - Field 3888989652 - Property 2879900210
source: Don't split documents
de_de: Verhindere Belegaufteilung

# Table 3785500015 - Field 1839351814 - Property 2879900210
source: Correct Due Date
de_de: Setze Fälligkeitsdatum

# Table 3785500015 - Field 1839351814 - Property 62802879
source: as posted,corrected,do not use
de_de: wie gebucht,korrigiert,nicht verwenden

# Table 3785500015 - Field 685195948 - Property 2879900210
source: Document No. Filter
de_de: Belegnr. Filter

# Table 3785500015 - Field 834826026 - Property 2879900210
source: From Document No.
de_de: Von Belegnr.

# Table 3785500015 - Field 227956525 - Property 2879900210
source: To Document No.
de_de: Bis Belegnr.

# Table 3785500015 - Field 3182211200 - Property 2879900210
source: Use Susp. Account Bal. Export
de_de: Verw. Saldenverrechnungskonto

# Table 3785500015 - Field 3182211200 - Property 62802879
source: No,Postings without document type,Allways
de_de: Nein,Bei Buchungen ohne Belegart,Immer

# Table 3785500015 - Field 573373209 - Property 2879900210
source: Closing Date
de_de: Ultimodatum

# Table 3785500015 - Field 645271276 - Property 2879900210
source: Default Vendor No.
de_de: Ersatz Kreditornr.

# Table 3785500015 - Field 2477583492 - Property 2879900210
source: Default Customer No.
de_de: Ersatz Debitornr.

# Table 3785500015 - Field 3082951757 - Property 2879900210
source: Document Date Filter
de_de: Belegdatumsfilter

# Table 3785500015 - Field 4256726079 - Property 2879900210
source: From Document Date
de_de: Von Belegdatum

# Table 3785500015 - Field 4203207404 - Property 2879900210
source: To Document Date
de_de: Bis Belegdatum

# Table 3785500015 - Field 3681410820 - Property 2879900210
source: Do not Modify G/L Entries
de_de: Exportkennzeichen nicht in Sachposten schreiben

# Table 3785500015 - Field 3907052718 - Property 2879900210
source: Export Cost Quantities
de_de: Kostenmengen exportieren

# Table 3785500015 - Field 659514594 - Property 2879900210
source: Acc. Received Prepayments
de_de: Konto Erhaltene Vorauszahlungen

# Table 3785500015 - Field 659514594 - Method 2126772001 - NamedType 2416624131
source: CAUTION:\Entering an account no. here leads to different export entries on sales prepayment invoices using unrealized VAT.\These export entries are especially customized to Datev and differ from NAV g/l entries.\For further information contact the written documentation.
de_de: HINWEIS:\Wenn hier ein Konto hinterlegt ist, werden Vorauszahlungsrechnungen mit unreal. MWSt.\nicht den Sachposten von NAV gemäß übertragen, sondern für Datev aufbereitet.\Erläuterungen der Details sind in der schriftlichen Dokumentation enthalten.

# Table 3785500015 - Field 659514594 - Method 2126772001 - NamedType 3054320748
source: This account no. must differ from account nos. in %1 of %2.
de_de: Das Konto darf nicht als %1 in %2 enthalten sein.

# Table 3785500015 - Field 3548495248 - Property 2879900210
source: G/L Entries Debit Amount
de_de: Sachposten Sollbetrag

# Table 3785500015 - Field 2360136161 - Property 2879900210
source: G/L Entries Credit Amount
de_de: Sachposten Habenbetrag

# Table 3785500015 - Field 1643226370 - Property 2879900210
source: Not exported G/L Entries
de_de: Nicht exportierte Sachposten

# Table 3785500015 - Field 1525337907 - Property 2879900210
source: Start Report Master Data Import
de_de: Start Report Stammdaten Import

# Table 3785500015 - Field 466132979 - Property 2879900210
source: Report to Insert Master Data
de_de: Report Name für Stammdaten einfügen

# Table 3785500015 - Field 662910319 - Property 2879900210
source: Import Data Type
de_de: Import Datentyp

# Table 3785500015 - Field 662910319 - Property 62802879
source: Postings + Master Data,Postings,Master Data
de_de: Buchungs- + Stammdaten,Buchungsdaten,Stammdaten

# Table 3785500015 - Field 1688786669 - Property 2879900210
source: Without Carry-Forward Accounts
de_de: Ohne Vortragskonten

# Table 3785500015 - Field 4262331585 - Property 2879900210
source: Only Sorce Codes
de_de: Nur Herkunftscodes

# Table 3785500015 - Field 4262331585 - Property 62802879
source: All,Purchase,Sale,Purchase+Sale,Exclude Inventory Post Cost
de_de: Alle,Einkauf,Verkauf,Einkauf+Verkauf,Ohne Lagerregulierung

# Table 3785500015 - Field 741059377 - Property 2879900210
source: Document Type Filter
de_de: Belegart Filter

# Table 3785500015 - Field 741059377 - Property 62802879
source: ,Payment,Invoice,Credit Memo,Finance Charge Memo,Reminder,Refund
de_de: ,Zahlung,Rechnung,Gutschrift,Zinsrechnung,Mahnung,Erstattung

# Table 3785500015 - Field 3928181700 - Property 2879900210
source: Source Code Filter
de_de: Herkunftscode Filter

# Table 3785500015 - Field 130482604 - Property 2879900210
source: Due Date Type
de_de: Fälligkeitsart

# Table 3785500015 - Field 130482604 - Property 62802879
source: Due Date,Discount Date,Due Date Cust. + Disc. Date Vend.,Disc. Date Cust. + Due Date Vend.
de_de: Bruttodatum,Skontodatum,Bruttodatum Deb. + Skontodatum Kred.,Skontodatum Deb. + Bruttodatum Kred.

# Table 3785500015 - Field 2034088971 - Property 62802879
source: No,Include Closed and Open Items,Only Open Items included,Only Closed Items included
de_de: Nein,mit off. und geschl. OPs,Nur mit offenen OPs,Nur mit geschl. OPs

# Table 3785500015 - Field 4110362579 - Property 2879900210
source: Add. Info Type
de_de: Zusatzinfoart

# Table 3785500015 - Field 3705636937 - Property 2879900210
source: Add. Info Description
de_de: Zusatzinfoinhalt

# Table 3785500015 - Field 2751286130 - Property 2879900210
source: Add. Info Type Name
de_de: Zusatzinfoart Name

# Table 3785500015 - Field 1421961148 - Property 2879900210
source: Add. Info Description Name
de_de: Zusatzinfoinhalt Name

# Table 3785500015 - Field 2547666176 - Property 2879900210
source: Use Susp. Account Acc. eq. Bal. Acc.
de_de: Verwende Verrechnungskonto bei Konto = Gegenkonto

# Table 3785500015 - Field 332189085 - Property 2879900210
source: XML Testfile Export Folder
de_de: XML Testdatei Exportordner

# Table 3785500015 - Field 2839541186 - Property 2879900210
source: LODAS Wages Import File
de_de: LODAS Import Datei

# Table 3785500015 - Field 980222965 - Property 2879900210
source: LODAS Journal Template Name
de_de: LODAS Buch.-Blattvorlagenname

# Table 3785500015 - Field 2082348441 - Property 2879900210
source: LODAS Journal Batch Name
de_de: LODAS Buch.-Blattname

# Table 3785500015 - Field 714023895 - Property 2879900210
source: Gross Amounts
de_de: Bruttoexport

# Table 3785500015 - Field 294524447 - Property 2879900210
source: Import File Folder
de_de: Importdatenordner

# Table 3785500015 - Field 3684440170 - Property 2879900210
source: Journal Template Name
de_de: Buch.-Blattvorlagenname

# Table 3785500015 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
de_de: Buch.-Blattname

# Table 3785500015 - Field 3597877418 - Property 2879900210
source: Import Mode
de_de: Import Modus

# Table 3785500015 - Field 3597877418 - Property 62802879
source: Import + Transfer into NAV-Tables,Only import,Transfer into NAV-Tables
de_de: Importieren + Übertrage in NAV-Tabellen,Nur importieren,Übertrage in NAV-Tabellen

# Table 3785500015 - Field 3492148095 - Property 2879900210
source: ASCII Import Filename
de_de: Datev Format Import Dateiname

# Table 3785500015 - Field 1833592257 - Property 2879900210
source: Ignore Fixation (Export)
de_de: Festschreibung ignorieren (Export)

# Table 3785500015 - Field 2233800218 - Property 2879900210
source: Ignore Fixation (Import)
de_de: Festschreibung ignorieren (Import)
