Repository: eStepsGmbH/DICKE-BC
Catalog: Translation/translation.*.xlf
Languages: de_de

# Page 4280622562 - Property 2879900210
source: ForNAV Setup
de_de: ForNAV Einrichtung

# Page 4280622562 - Control 1423134240 - Property 2879900210
source: Welcome to ForNAV Setup
de_de: Willkommen beim ForNAV Setup

# Page 4280622562 - Control 2782961714 - Property 1968111052
source: The ForNAV report package contains several documents that are optimized to work with our designer.
de_de: Das ForNAV-Berichtspaket enthält mehrere Dokumente, die für die Arbeit mit unserem Designer optimiert sind.

# Page 4280622562 - Control 2614052691 - Property 1968111052
source: Choose Next so you can set up the ForNAV report package.
de_de: Wählen Sie Weiter, damit Sie das ForNAV-Berichtspaket einrichten können.

# Page 4280622562 - Control 3125899008 - Property 1968111052
source: To enable the ForNAV report package choose Finish.
de_de: Um das ForNAV-Berichtspaket zu aktivieren, wählen Sie Beenden.

# Page 4280622562 - Control 2072302568 - Property 1968111052
source: Step1. Select your payment note and legal clause.
de_de: Schritt1. Wählen Sie Ihren Verwendungszweck und Ihre gesetzliche Bestimmung.

# Page 4280622562 - Control 1677239127 - Property 1968111052
source: How to you want to print VAT on your documents?
de_de: Wie möchten Sie die Mehrwertsteuer auf Ihre Dokumente drucken?

# Page 4280622562 - Control 744021563 - Property 1968111052
source: Do you want to replace the current report selections with the ForNAV reports?
de_de: Wollen Sie die aktuelle Berichtsauswahl durch die ForNAV-Berichte ersetzen?

# Page 4280622562 - Control 3664323899 - Property 2879900210
source: Replace Report Selections
de_de: Berichtsauswahl Ersetzen

# Page 4280622562 - Control 642593488 - Property 1968111052
source: Do you want to create the fields webservice?
de_de: Möchten Sie die Felder Webservice erstellen?

# Page 4280622562 - Control 2952632361 - Property 1968111052
source: A watermark can make your reports look nicer. Do you want to import one?
de_de: Ein Wasserzeichen kann Ihre Berichte schöner aussehen lassen. Möchten Sie eines importieren?

# Page 4280622562 - Action 2438272767 - Property 2879900210
source: Back
de_de: Zurück

# Page 4280622562 - Action 914282563 - Property 2879900210
source: Next
de_de: Vor

# Page 4280622562 - Action 3259912055 - Property 2879900210
source: Finish
de_de: Fertig

# Page 4280622562 - NamedType 138428452
source: Click to import a watermark for document reports
de_de: Klicken Sie, um ein Wasserzeichen für Dokumente zu importieren

# Page 4280622562 - NamedType 3092063182
source: Click to import a watermark for list reports
de_de: Klicken Sie, um ein Wasserzeichen für Listen zu importieren

# Page 4280622562 - NamedType 1528675648
source: Click to import a company logo
de_de: Klicken Sie, um ein Firmenlogo zu importieren

# Page 3044742314 - Control 4200184881 - Property 2879900210
source: No.
de_de: Nr.

# Page 1605231677 - Control 2705378931 - Property 2879900210
source: Watermark
de_de: Wasserzeichen

# Page 1605231677 - Action 4145044859 - Property 2879900210
source: Watermark
de_de: Wasserzeichen

# Page 1605231677 - Action 2653012956 - Property 2879900210
source: Translations
de_de: Übersetzungen

# PageExtension 2926656146 - Change 1735121111 - Property 62802879
source: Contains,Starts With,Ends With,Exact Match
de_de: Enthält,Beginnt mit,Endet mit,Exakte Übereinstimmung

# PageExtension 2926656146 - Change 2568411341 - Property 62802879
source: = - Equals,.. - Range,< - Less,<= - Less or Equal,> - Greater,>= - Greater or Equal
de_de: = - Ist gleich,.. - Bereich,< - Kleiner,<= - Kleiner oder gleich,> - Größer,>= - Größer oder gleich

# PageExtension 1651262912 - Change 1010015802 - Property 2879900210
source: Export Invoices
de_de: Rechnungen exportieren

# PageExtension 1651262912 - Change 1010015802 - Property 1295455071
source: Export and send invoices.
de_de: Exportieren und senden Sie Rechnungen.

# PageExtension 3205563312 - Change 2178867479 - Property 2879900210
source: I accept the Terms & Conditions
de_de: Ich akzeptiere die Nutzungsbedingungen

# PageExtension 3205563312 - Change 3639310214 - Property 2879900210
source: Close
de_de: Schließen

# PageExtension 2443092322 - Change 151539393 - Property 2879900210
source: Restore User's Default User Groups
de_de: Standard-Benutzergruppen des Benutzers wiederherstellen

# PageExtension 722257792 - NamedType 4228540185
source: You must enter a password.
de_de: Sie müssen ein Kennwort eingeben.

# PageExtension 1997651026 - Change 2075863367 - Property 2879900210
source: Buy Subscription
de_de: Abonnement erwerben

# Report 3964263660 - Property 2879900210
source: Item Copy Dicke
de_de: Artikel kopieren Dicke

# Report 3964263660 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3964263660 - Control 1184707923 - Property 2879900210
source: From Company
de_de: Von Mandant

# Report 3964263660 - Control 2692241246 - Property 2879900210
source: Source Item No.
de_de: Ausgangsartikelnr.

# Report 3964263660 - Control 2957212895 - Property 2879900210
source: Target Item No.
de_de: Zielartikelnr.

# Report 3964263660 - Control 501184962 - Property 2879900210
source: Target No. Series
de_de: Zielnummernserien

# Report 3964263660 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Report 3964263660 - Control 1500616313 - Property 2879900210
source: General Item Information
de_de: Allgemeine Artikelinformationen

# Report 3964263660 - Control 503024588 - Property 2879900210
source: Comments
de_de: Bemerkungen

# Report 3964263660 - Control 3795667633 - Property 2879900210
source: Picture
de_de: Bild

# Report 3964263660 - Control 2315137949 - Property 2879900210
source: Sale
de_de: Verkauf

# Report 3964263660 - Control 1900788058 - Property 2879900210
source: Sales Prices
de_de: VK-Preise

# Report 3964263660 - Control 2107819909 - Property 2879900210
source: Sales Line Disc.
de_de: VK-Zeilenrabatte

# Report 3964263660 - Control 395510365 - Property 2879900210
source: Purchase
de_de: Einkauf

# Report 3964263660 - Control 3712666431 - Property 2879900210
source: Purchase Prices
de_de: Einkaufspreise

# Report 3964263660 - Control 1612837548 - Property 2879900210
source: Purchase Line Disc.
de_de: EK-Zeilenrabatte

# Report 3964263660 - Control 2374845420 - Property 2879900210
source: Troubleshooting
de_de: Lösungsanleitung

# Report 3964263660 - Control 231222260 - Property 2879900210
source: Resource Skills
de_de: Ressourcenqualifikationen

# Report 3964263660 - Control 727939721 - Property 2879900210
source: Extended
de_de: Erweitert

# Report 3964263660 - Control 1476993272 - Property 2879900210
source: Units of measure
de_de: Einheiten

# Report 3964263660 - Control 4175555011 - Property 2879900210
source: Item Variants
de_de: Artikelvarianten

# Report 3964263660 - Control 2653012956 - Property 2879900210
source: Translations
de_de: Übersetzungen

# Report 3964263660 - Control 1498824363 - Property 2879900210
source: Extended Texts
de_de: Textbausteine

# Report 3964263660 - Control 660751336 - Property 2879900210
source: BOM Components
de_de: Stücklistenkomponenten

# Report 3964263660 - Control 2173385693 - Property 2879900210
source: Dimensions
de_de: Dimensionen

# Report 3964263660 - Control 1496338672 - Property 2879900210
source: Item Vendors
de_de: Debitoren Artikel

# Report 3964263660 - NamedType 3114637384
source: Copy Item\\
de_de: Artikel kopieren\\

# Report 3964263660 - NamedType 3752334001
source: Source Item #1########\
de_de: Ausgangsartikel #1########\

# Report 3964263660 - NamedType 95063322
source: Target Item #2########\
de_de: Zielartikel #2########\

# Report 3964263660 - NamedType 1825273192
source: Recapitulation of copy job:\\Source Item: %1\Target Item: %2\
de_de: Zusammenfassung von Kopierauftrag:\\Ausgangsartikel: %1\Zielartikel: %2\

# Report 3964263660 - NamedType 2645849790
source: Source Item No. %1 doesn't exist.
de_de: Ausgangsartikel %1 existiert nicht.

# Report 3964263660 - NamedType 3283546407
source: Target Item No. must not be empty.
de_de: Zielartikelnr. darf nicht leer sein.

# Report 3964263660 - NamedType 3921243024
source: General item information
de_de: Allg. Artikelinformationen

# Report 3964263660 - NamedType 1664139952
source: Target Item No.%1 already exists.
de_de: Zielartikel %1 ist bereits vorhanden.

# Report 3964263660 - NamedType 1026443335
source: Target Item %1 doesn't exist.
de_de: Zielartikel %1 existiert nicht.

# Report 3964263660 - NamedType 2301836569
source: Comments
de_de: Bemerkungen

# Report 3964263660 - NamedType 4214926420
source: Item units of measure
de_de: Maßeinheiten Artikel

# Report 3964263660 - NamedType 3577229803
source: Item variants
de_de: Artikelvarianten

# Report 3964263660 - NamedType 1195352358
source: Item translations
de_de: Artikelübersetzungen

# Report 3964263660 - NamedType 557655741
source: Extended texts
de_de: Textbausteine

# Report 3964263660 - NamedType 857534312
source: BOM components
de_de: Stücklistenkomponenten

# Report 3964263660 - NamedType 2578368842
source: Item vendors
de_de: Debitoren Artikel

# Report 3964263660 - NamedType 834188014
source: copied.
de_de: kopiert.

# Report 3964263660 - NamedType 3216065459
source: Resource skills
de_de: Ressourcenqualifikationen

# Report 3964263660 - NamedType 3853762076
source: Dimensions
de_de: Dimensionen

# Report 3964263660 - NamedType 2747277865
source: Troubleshootings
de_de: Lösungsanleitungen

# Report 3964263660 - NamedType 3384974482
source: Sales Prices
de_de: VK-Preise

# Report 3964263660 - NamedType 1148659762
source: Sales Line Disc.
de_de: VK-Zeilenrabatte

# Report 3964263660 - NamedType 510963145
source: Purchase Prices
de_de: EK-Preise

# Report 3964263660 - NamedType 4168233824
source: Purchase Line Disc.
de_de: EK-Zeilenrabatte

# Report 2843011504 - Property 2879900210
source: Order Confirmation Shipment
de_de: Verkauf - Auftragslieferschein

# Report 2843011504 - ReportDataItem 417870523 - Property 1806354803
source: Sales Order
de_de: Verkaufsauftrag

# Report 2843011504 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 2843011504 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 2843011504 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
de_de: Gibt an, wie viele Kopien des Belegs gedruckt werden sollen.

# Report 2843011504 - Control 316520822 - Property 2879900210
source: Show Internal Information
de_de: Interne Informationen anzeigen

# Report 2843011504 - Control 316520822 - Property 1295455071
source: Specifies if the document shows internal information.
de_de: Gibt an, ob der Beleg interne Informationen anzeigt.

# Report 2843011504 - Control 3255118903 - Property 2879900210
source: Archive Document
de_de: Beleg archivieren

# Report 2843011504 - Control 3255118903 - Property 1295455071
source: Specifies if the document is archived after you preview or print it.
de_de: Gibt an, ob der Beleg nach dem Anzeigen der Vorschau oder nach dem Drucken archiviert wird.

# Report 2843011504 - Control 816368762 - Property 2879900210
source: Log Interaction
de_de: Aktivität protokollieren

# Report 2843011504 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
de_de: Legt fest, dass Aktivitäten mit dem Kontakt protokolliert werden.

# Report 2843011504 - Control 4225320787 - Property 2879900210
source: Show Assembly Components
de_de: Montagekomponenten anzeigen

# Report 2843011504 - NamedType 732759939
source: Delivery note %1
de_de: Lieferschein %1

# Report 2843011504 - NamedType 4022464961
source: Page %1 of %2
de_de: Seite %1 von %2

# Report 2843011504 - NamedType 2645849790
source: VAT Amount Specification in
de_de: MwSt.-Betrag Spezifikation in

# Report 2843011504 - NamedType 3283546407
source: Local Currency
de_de: Landeswährung

# Report 2843011504 - NamedType 3921243024
source: Exchange rate: %1/%2
de_de: Wechselkurs: %1/%2

# Report 2843011504 - NamedType 536679201
source: Phone No.
de_de: Telefonnr.

# Report 2843011504 - NamedType 2578157976
source: Fax No.
de_de: Faxnr.

# Report 2843011504 - NamedType 91401898
source: VAT Reg. No.
de_de: USt-IdNr.

# Report 2843011504 - NamedType 427601924
source: Giro No.
de_de: Postgirokontonr.

# Report 2843011504 - NamedType 1365031592
source: Bank
de_de: Bankkonto

# Report 2843011504 - NamedType 2865430237
source: Account No.
de_de: Kontonr.

# Report 2843011504 - NamedType 2635663937
source: Shipment Date
de_de: Warenausg.-Datum

# Report 2843011504 - NamedType 4273291949
source: Order No.
de_de: Auftragsnr.

# Report 2843011504 - NamedType 1792006209
source: Header Dimensions
de_de: Kopfdimensionen

# Report 2843011504 - NamedType 2446068092
source: Unit Price
de_de: VK-Preis

# Report 2843011504 - NamedType 2264591731
source: Disc. %
de_de: Rab. %

# Report 2843011504 - NamedType 3285233284
source: Amount
de_de: Betrag

# Report 2843011504 - NamedType 4036938315
source: Continued
de_de: Fortsetzung

# Report 2843011504 - NamedType 4198303510
source: Continued
de_de: Fortsetzung

# Report 2843011504 - NamedType 4227608534
source: Inv. Discount Amount
de_de: Rechnungsrabattbetrag

# Report 2843011504 - NamedType 3126303398
source: Subtotal
de_de: Zw.summe

# Report 2843011504 - NamedType 232398666
source: Payment Discount on VAT
de_de: Skonto auf MwSt.

# Report 2843011504 - NamedType 3849971554
source: Line Dimensions
de_de: Zeilendimensionen

# Report 2843011504 - NamedType 1646491659
source: VAT %
de_de: MwSt. %

# Report 2843011504 - NamedType 3902528656
source: VAT Base
de_de: MwSt.-Bemessungsgrundlage

# Report 2843011504 - NamedType 2889427824
source: VAT Amount
de_de: MwSt.-Betrag

# Report 2843011504 - NamedType 3936256794
source: VAT Amount Specification
de_de: MwSt.-Betrag - Spezifikation

# Report 2843011504 - NamedType 1390968288
source: Inv. Disc. Base Amount
de_de: Rechnungsrab.-Bemessungsgr.

# Report 2843011504 - NamedType 1747764118
source: Line Amount
de_de: Zeilenbetrag

# Report 2843011504 - NamedType 526881563
source: Invoice Discount Amount
de_de: Rechnungsrab.-Betrag

# Report 2843011504 - NamedType 4036425911
source: VAT Identifier
de_de: MwSt.-Kennzeichen

# Report 2843011504 - NamedType 1206547837
source: Continued
de_de: Fortsetzung

# Report 2843011504 - NamedType 3166671509
source: Continued
de_de: Fortsetzung

# Report 2843011504 - NamedType 2081328625
source: Total
de_de: Gesamt

# Report 2843011504 - NamedType 2521330982
source: VAT Amount
de_de: MwSt.-Betrag

# Report 2843011504 - NamedType 1722009837
source: VAT Base
de_de: MwSt.-Bemessungsgrundlage

# Report 2843011504 - NamedType 2508744712
source: VAT %
de_de: MwSt. %

# Report 2843011504 - NamedType 225276821
source: VAT Identifier
de_de: MwSt.-Kennzeichen

# Report 2843011504 - NamedType 2096959425
source: Continued
de_de: Fortsetzung

# Report 2843011504 - NamedType 3142767792
source: Continued
de_de: Fortsetzung

# Report 2843011504 - NamedType 2688669372
source: Total
de_de: Gesamt

# Report 2843011504 - NamedType 4258267806
source: Payment Terms
de_de: Zahlungsbedingungen

# Report 2843011504 - NamedType 3740093710
source: Shipment Method
de_de: Lieferbedingung

# Report 2843011504 - NamedType 337972869
source: Ship-to Address
de_de: Lief. an Adresse

# Report 2843011504 - NamedType 3707624963
source: Amount
de_de: Betrag

# Report 2843011504 - NamedType 3370379277
source: Description
de_de: Beschreibung

# Report 2843011504 - NamedType 622210274
source: G/L Account No.
de_de: Sachkontonr.

# Report 2843011504 - NamedType 749103349
source: Prepayment Specification
de_de: Vorauszahlung - Spezifikation

# Report 2843011504 - NamedType 1581191345
source: Continued
de_de: Fortsetzung

# Report 2843011504 - NamedType 2844838802
source: Continued
de_de: Fortsetzung

# Report 2843011504 - NamedType 3557324208
source: Line Dimensions
de_de: Zeilendimensionen

# Report 2843011504 - NamedType 3018121692
source: VAT Amount
de_de: MwSt.-Betrag

# Report 2843011504 - NamedType 2647450700
source: VAT Base
de_de: MwSt.-Bemessungsgrundlage

# Report 2843011504 - NamedType 2684013433
source: Line Amount
de_de: Zeilenbetrag

# Report 2843011504 - NamedType 3904488348
source: VAT %
de_de: MwSt. %

# Report 2843011504 - NamedType 541889296
source: Prepayment VAT Amount Specification
de_de: Vorauszahlung MwSt.-Betrag - Spezifikation

# Report 2843011504 - NamedType 1802903781
source: VAT Identifier
de_de: MwSt.-Kennzeichen

# Report 2843011504 - NamedType 145262107
source: Continued
de_de: Fortsetzung

# Report 2843011504 - NamedType 1391134648
source: Continued
de_de: Fortsetzung

# Report 2843011504 - NamedType 1667151129
source: Total
de_de: Gesamt

# Report 2843011504 - NamedType 765031504
source: Prepmt. Payment Terms
de_de: Vorausz. - Zahlungsbedingungen

# Report 2843011504 - NamedType 1090008090
source: Delivery quantity
de_de: Liefermenge

# Report 2843011504 - NamedType 3864869896
source: Order quantity
de_de: Bestellmenge

# Report 2467958335 - Property 2879900210
source: Item Sales
de_de: Artikel - Mengenstatistik

# Report 2467958335 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 2467958335 - Control 4210585105 - Property 2879900210
source: Export VUO
de_de: Auch Mengen von Mandant berücksichtigen

# Report 2467958335 - Control 4210585105 - Property 1295455071
source: Specifies the date from which the report or batch job processes information.
de_de: Gibt das Datum an, ab dem für den Bericht oder die Stapelverarbeitung Informationen verarbeitet werden.

# Report 2467958335 - NamedType 95063322
source: Error detected:
de_de: Es ist ein Fehler augetreten:

# Report 3403668306 - Method 3416123631 - NamedType 2747277865
source: Import File
de_de: Thio Lieferscheindatei auswählen

# Report 3403668306 - NamedType 1706842703
source: Enter the file name.
de_de: Geben Sie den Dateinamen ein.

# Report 3403668306 - NamedType 2344539320
source: The file to be imported has an unknown format.
de_de: Die Importdatei hat ein unbekanntes Format.

# Report 3116171050 - Property 2879900210
source: Order
de_de: Einkauf - Bestellung

# Report 3116171050 - ReportDataItem 3356146180 - Property 1806354803
source: Purchase Order
de_de: Einkaufsbestellung

# Report 3116171050 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3116171050 - Control 3192306909 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 3116171050 - Control 3662524380 - Property 2879900210
source: Show Internal Information
de_de: Interne Informationen anzeigen

# Report 3116171050 - Control 3255118903 - Property 2879900210
source: Archive Document
de_de: Beleg archivieren

# Report 3116171050 - Control 816368762 - Property 2879900210
source: Log Interaction
de_de: Aktivität protokollieren

# Report 3116171050 - NamedType 732759939
source: Order %1
de_de: Auftrag %1

# Report 3116171050 - NamedType 1370456556
source: Page %1
de_de: Seite %1

# Report 3116171050 - NamedType 2645849790
source: VAT Amount Specification in
de_de: MwSt.-Betrag Spezifikation in

# Report 3116171050 - NamedType 3283546407
source: Local Currency
de_de: Landeswährung

# Report 3116171050 - NamedType 3921243024
source: Exchange rate: %1/%2
de_de: Wechselkurs: %1/%2

# Report 3116171050 - NamedType 536679201
source: Phone No.
de_de: Telefonnr.

# Report 3116171050 - NamedType 2578157976
source: Fax No.
de_de: Faxnr.

# Report 3116171050 - NamedType 91401898
source: VAT Reg. No.
de_de: USt-IdNr.

# Report 3116171050 - NamedType 427601924
source: Giro No.
de_de: Postgirokontonr.

# Report 3116171050 - NamedType 1365031592
source: Bank
de_de: Bankkonto

# Report 3116171050 - NamedType 2865430237
source: Account No.
de_de: Kontonr.

# Report 3116171050 - NamedType 4273291949
source: Order No.
de_de: Auftragsnr.

# Report 3116171050 - NamedType 650077689
source: Page
de_de: Seite

# Report 3116171050 - NamedType 1792006209
source: Header Dimensions
de_de: Kopfdimensionen

# Report 3116171050 - NamedType 2012095352
source: Direct Unit Cost
de_de: EK-Preis

# Report 3116171050 - NamedType 3296951854
source: Disc. %
de_de: Rab. %

# Report 3116171050 - NamedType 3285233284
source: Amount
de_de: Betrag

# Report 3116171050 - NamedType 4036938315
source: Continued
de_de: Fortsetzung

# Report 3116171050 - NamedType 3657487828
source: Continued
de_de: Fortsetzung

# Report 3116171050 - NamedType 1134217538
source: Inv. Discount Amount
de_de: Rechnungsrabattbetrag

# Report 3116171050 - NamedType 3126303398
source: Subtotal
de_de: Zw.summe

# Report 3116171050 - NamedType 232398666
source: Payment Discount on VAT
de_de: Skonto auf MwSt.

# Report 3116171050 - NamedType 3849971554
source: Line Dimensions
de_de: Zeilendimensionen

# Report 3116171050 - NamedType 1646491659
source: VAT %
de_de: MwSt. %

# Report 3116171050 - NamedType 1071755397
source: VAT Base
de_de: MwSt.-Bemessungsgrundlage

# Report 3116171050 - NamedType 3990378157
source: VAT Amount
de_de: MwSt.-Betrag

# Report 3116171050 - NamedType 3936256794
source: VAT Amount Specification
de_de: MwSt.-Betrag - Spezifikation

# Report 3116171050 - NamedType 4036425911
source: VAT Identifier
de_de: MwSt.-Kennzeichen

# Report 3116171050 - NamedType 4074539436
source: Inv. Disc. Base Amount
de_de: Rechnungsrab.-Bemessungsgr.

# Report 3116171050 - NamedType 3185174560
source: Line Amount
de_de: Zeilenbetrag

# Report 3116171050 - NamedType 3816464549
source: Invoice Discount Amount
de_de: Rechnungsrab.-Betrag

# Report 3116171050 - NamedType 1206547837
source: Continued
de_de: Fortsetzung

# Report 3116171050 - NamedType 1447571227
source: Continued
de_de: Fortsetzung

# Report 3116171050 - NamedType 2541278071
source: Total
de_de: Gesamt

# Report 3116171050 - NamedType 610848622
source: VAT Amount
de_de: MwSt.-Betrag

# Report 3116171050 - NamedType 2684840254
source: VAT Base
de_de: MwSt.-Bemessungsgrundlage

# Report 3116171050 - NamedType 46773954
source: VAT %
de_de: MwSt. %

# Report 3116171050 - NamedType 1079311997
source: VAT Identifier
de_de: MwSt.-Kennzeichen

# Report 3116171050 - NamedType 2096959425
source: Continued
de_de: Fortsetzung

# Report 3116171050 - NamedType 135835445
source: Continued
de_de: Fortsetzung

# Report 3116171050 - NamedType 2326239370
source: Total
de_de: Gesamt

# Report 3116171050 - NamedType 4258267806
source: Payment Terms
de_de: Zahlungsbedingungen

# Report 3116171050 - NamedType 3740093710
source: Shipment Method
de_de: Lieferbedingung

# Report 3116171050 - NamedType 421726181
source: Payment Details
de_de: Zahlungsdetails

# Report 3116171050 - NamedType 3549174139
source: Vendor No.
de_de: Kreditorennr.

# Report 3116171050 - NamedType 337972869
source: Ship-to Address
de_de: Lief. an Adresse

# Report 3116171050 - NamedType 3728929047
source: Amount
de_de: Betrag

# Report 3116171050 - NamedType 3370379277
source: Description
de_de: Beschreibung

# Report 3116171050 - NamedType 622210274
source: G/L Account No.
de_de: Sachkontonr.

# Report 3116171050 - NamedType 749103349
source: Prepayment Specification
de_de: Vorauszahlung - Spezifikation

# Report 3116171050 - NamedType 240046003
source: Continued
de_de: Fortsetzung

# Report 3116171050 - NamedType 3084451769
source: Continued
de_de: Fortsetzung

# Report 3116171050 - NamedType 3888738161
source: Line Dimensions
de_de: Zeilendimensionen

# Report 3116171050 - NamedType 3018121692
source: VAT Amount
de_de: MwSt.-Betrag

# Report 3116171050 - NamedType 2647450700
source: VAT Base
de_de: MwSt.-Bemessungsgrundlage

# Report 3116171050 - NamedType 2684013433
source: Line Amount
de_de: Zeilenbetrag

# Report 3116171050 - NamedType 3904488348
source: VAT %
de_de: MwSt. %
