Repository: eStepsGmbH/DICKE-BC
Catalog: Translation/translation.*.xlf
Languages: de_de

# Page 3099720139 - Control 3478922816 - Property 1295455071
source: Folder containing the exported files. No final backslash.
de_de: Ordner für die Datev Exportdateien. Kein abschließender Backslash.

# Page 3099720139 - Control 4118905935 - Property 1295455071
source: Export only invoices and credit memos.
de_de: Nur Rechnungen und Gutschriften exportieren.

# Page 3099720139 - Control 4262331585 - Property 1295455071
source: Source Codes as in Source Code Setup.
de_de: Herkunftscodes lt. Herkunftscodes Einrichtung.

# Page 3099720139 - Control 2433771694 - Property 2879900210
source: DebitAmount to Export
de_de: Sollbetrag für Export

# Page 3099720139 - Control 2433771694 - Property 1295455071
source: Not exported debit amount.
de_de: Nicht exportierter Sollbetrag.

# Page 3099720139 - Control 4010019635 - Property 2879900210
source: Credit Amount to Export
de_de: Habenbetrag für Export

# Page 3099720139 - Control 4010019635 - Property 1295455071
source: Not exported credit amount.
de_de: Nicht exportierter Habenbetrag.

# Page 3099720139 - Control 4057336461 - Property 2879900210
source: Not exported G/L Entries
de_de: Nicht exportierte Sachposten

# Page 3099720139 - Control 4057336461 - Property 1295455071
source: Number of not exported postings.
de_de: Anzahl nicht exportierter Sachposten.

# Page 3099720139 - Control 2427964130 - Property 2879900210
source: Test Data
de_de: Testdaten

# Page 3099720139 - Control 1418668746 - Property 2879900210
source: Here You may create XML files for check on Datev compatibility by Sievers Group in a test environment.
de_de: Hiermit können aus Ihren Daten XML-Dateien erstellt werden, um sie von der Sievers-Group in einer Testumgebung auf Verträglichkeit mit der Datev prüfen zu lassen.

# Page 3099720139 - Control 2021467899 - Property 2879900210
source: Xml Test Filename
de_de: Xml Testdateiname

# Page 3099720139 - Control 1538049190 - Property 2879900210
source: From Transaction No.
de_de: Von Transaktionsnr.

# Page 3099720139 - Control 1874370233 - Property 2879900210
source: To Transaction No.
de_de: Bis Transaktionsnr.

# Page 3099720139 - Control 66116548 - Property 2879900210
source: From Document No.
de_de: Von Belegnr.

# Page 3099720139 - Control 510280215 - Property 2879900210
source: To Document No.
de_de: Bis Belegnr.

# Page 3099720139 - Control 2522934342 - Property 2879900210
source: From Posting Date
de_de: Von Buchungsdatum

# Page 3099720139 - Control 2979036761 - Property 2879900210
source: To Posting Date
de_de: Bis Buchungsdatum

# Page 3099720139 - Control 3187243246 - Property 2879900210
source: Import Offset Entries
de_de: Import-Offset Lfd. Nrn.

# Page 3099720139 - Control 1637756064 - Property 2879900210
source: Import Offset Transaction Nos.
de_de: Import-Offset Transaktionsnrn.

# Page 3099720139 - Action 1397683858 - Property 2879900210
source: Generate XML file
de_de: Exportiere XML-Daten

# Page 3099720139 - Action 1397683858 - Method 1377591017 - NamedType 2344539320
source: XML Testdata were exported.
de_de: XML Testdaten exportiert.

# Page 3099720139 - Action 368922200 - Property 2879900210
source: Start Export
de_de: Export starten

# Page 3099720139 - Action 439197148 - Property 2879900210
source: Start Import LODAS/Wages
de_de: LODAS/L+G Import starten

# Page 3099720139 - Action 1075417575 - Property 2879900210
source: Start Import
de_de: Import starten

# Page 3099720139 - Action 243436582 - Property 2879900210
source: Transfer Master Data into NAV-Tables
de_de: Übertrage Stammdaten in NAV-Tabellen

# Page 3099720139 - Action 1569329016 - Property 2879900210
source: Transfer entries into Journal
de_de: Übertrage Posten in Fibu Buchblatt

# Page 3099720139 - Method 4128543304 - NamedType 2261199793
source: The %1 will set to %2..%3.
de_de: Der %1 wird auf %2..%3 gesetzt.

# Page 3099720139 - NamedType 3669593336
source: XMLTestfiles
de_de: XMLTestdaten.txt

# Page 3099720139 - NamedType 3031896719
source: Select XML-File Folder
de_de: XML-Dateiordner wählen

# Page 3099720139 - NamedType 650019274
source: XML-File Testfolder
de_de: XML-Datei Testordner

# Page 3099720139 - NamedType 12322657
source: Please insert Transactionno. or Documentno. or Postingdates before exporting Data
de_de: Bitte vor Export Transaktionsnummern oder Belegnummern oder Buchungsdatum eingeben

# Page 3099720139 - NamedType 1925412508
source: Attention:\Existing Datev setups will be overwritten!\Import?
de_de: ACHTUNG:\Führen Sie diesen Import nicht in einer Produktiv-Datenbank aus.\Vorhandene Datev Einrichtungen werden überschrieben und Posten werden erzeugt!\Wollen Sie den Import durchführen?

# Page 3099720139 - NamedType 1287715891
source: You have not specified a report for Master Data Import in the Datev Setup.
de_de: Sie haben in der Datev Einrichtung keinen Report für den Stammdaten Import angegeben.

# Page 2580098251 - Property 2879900210
source: Datev Clearing List
de_de: Datev Abrechnungen

# Page 2580098251 - Action 2988721590 - Property 2879900210
source: Cancel Line
de_de: Annulliere Zeile

# Page 2580098251 - Action 4186033047 - Property 2879900210
source: Cancel Last Line
de_de: Annulliere letzte Zeile

# Page 2580098251 - Action 3232211695 - Property 2879900210
source: Cancel ALL Exports and Imports
de_de: Annulliere ALLE Exporte und Importe

# Page 2580098251 - Action 3232211695 - Method 1377591017 - NamedType 3114637384
source: Cancel all exports and imports completely?
de_de: Alle Exporte und Importe komplett annullieren?

# Page 2580098251 - Action 3232211695 - Method 1377591017 - NamedType 3752334001
source: All postings are complete canceled.
de_de: Es ist komplett annulliert worden.

# Page 1291883500 - Property 2879900210
source: Datev Export Entry List
de_de: Datev Exportposten Übersicht

# Page 1291883500 - Control 2538533960 - Property 2879900210
source: Dimension 1 Code
de_de: Dimensionscode 1 (KOST1)

# Page 1291883500 - Control 1964727017 - Property 2879900210
source: Dimension 2 Code
de_de: Dimensionscode 2 (KOST2)

# Page 577954732 - Property 2879900210
source: Datev Conversion List
de_de: Datev Protokoll Übersicht

# Page 577954732 - Control 2790486453 - Property 2879900210
source: Datev Conversion List
de_de: Datev Protokoll

# Page 577954732 - Action 2988721590 - Property 2879900210
source: Export Result
de_de: Exportprotokoll

# Page 577954732 - Action 4186033047 - Property 2879900210
source: Formal Test Result
de_de: Formalprotokoll

# Page 1829079929 - Property 2879900210
source: Datev Setup List
de_de: Datev Einrichtung Übersicht

# Page 1829079929 - Control 2433771694 - Property 2879900210
source: Debit
de_de: Soll

# Page 1829079929 - Control 4010019635 - Property 2879900210
source: Credit
de_de: Haben

# Page 1829079929 - Control 4057336461 - Property 2879900210
source: Postings
de_de: Posten

# Page 1829079929 - Action 1780809304 - Property 2879900210
source: Start Export
de_de: Export starten

# Page 1829079929 - Action 1245465908 - Property 2879900210
source: Start Import LODAS/Wages
de_de: Import LODAS/L+G starten

# Page 1829079929 - Action 1075417575 - Property 2879900210
source: Start Import
de_de: Import starten

# Page 1829079929 - Action 2988721590 - Property 2879900210
source: Version Info
de_de: Versions Info

# Page 1829079929 - Action 1098978037 - Property 2879900210
source: Check Formal Conditions
de_de: Formalprüfung

# Page 1829079929 - Action 74033350 - Property 2879900210
source: Synchr. G/L Entries and auxiliary table of exported entries.
de_de: Synchr. Sachposten und Hilfstabelle exportierter Posten

# Page 1829079929 - Action 356644628 - Property 2879900210
source: Setup Chart of Accounts
de_de: Kontenplan einrichten

# Page 1829079929 - Action 3664379068 - Property 2879900210
source: Setup Customers
de_de: Debitoren einrichten

# Page 1829079929 - Action 2323088948 - Property 2879900210
source: Setup Vendors
de_de: Kreditoren einrichten

# Page 1829079929 - NamedType 3453852362
source: Both tables are synchronised.
de_de: Die Tabellen sind synchronisert.

# Page 1829079929 - NamedType 2816155745
source: This action may need a lot of time and may block your database.\Please use this action only in times of very low activity.
de_de: Die Synchronisierung kann viel Zeit beanspruchen und Ihre Datenbank massiv sperren.\Bitte führen Sie diese Aktion nur in sehr betriebsarmen Zeiten aus.

# Page 765087719 - Property 2879900210
source: Datev Customer Export Setup
de_de: Datev Debitoren Export Einrichtung

# Page 765087719 - Control 3328226856 - Property 2879900210
source: Datev Account No.
de_de: Datev Kontonr.

# Page 765087719 - Control 4190130733 - Property 2879900210
source: Customer No.
de_de: Kundennr.

# Page 765087719 - Control 3660300303 - Property 2879900210
source: Post Code
de_de: PLZ-Code

# Page 765087719 - Control 714791889 - Property 2879900210
source: City
de_de: Ort

# Page 765087719 - Control 3168444338 - Property 2879900210
source: Address
de_de: Adresse

# Page 765087719 - Control 207072885 - Property 2879900210
source: Due Days
de_de: Fälligkeit

# Page 765087719 - Control 3310956332 - Property 2879900210
source: Discount %
de_de: Skonto %

# Page 765087719 - Control 3246865201 - Property 2879900210
source: Credit Limit (LCY)
de_de: Kreditlimit (MW)

# Page 765087719 - Control 4248640148 - Property 2879900210
source: Bank Account No.
de_de: Bank Kontonr.

# Page 765087719 - Control 3089817519 - Property 2879900210
source: Bank Branch No.
de_de: Bankleitzahl

# Page 765087719 - Control 617267791 - Property 2879900210
source: VAT Registration No.
de_de: USt-IdNr.

# Page 765087719 - Control 3986423421 - Property 2879900210
source: Phone No.
de_de: Telefonnr.

# Page 765087719 - Control 1807381932 - Property 2879900210
source: Fax No.
de_de: Faxnr.

# Page 765087719 - Action 3785500015 - Property 2879900210
source: Datev Setup
de_de: Datev Einrichtung

# Page 765087719 - Action 523354100 - Property 2879900210
source: Customer Card
de_de: Debitorenkarte

# Page 765087719 - Action 2362724184 - Property 2879900210
source: Generate Datev Account Nos.
de_de: Datev Kontonr. generieren

# Page 765087719 - Action 2362724184 - Method 1377591017 - NamedType 1945903174
source: from %1
de_de: ab %1

# Page 765087719 - Action 2362724184 - Method 1377591017 - NamedType 2548312587
source: from %1 (only lines without %2)
de_de: ab %1 (nur Zeilen ohne %2 und ungültiger %3)

# Page 765087719 - Action 2362724184 - Method 1377591017 - NamedType 348265492
source: (all)
de_de: (alle)

# Page 765087719 - Action 2362724184 - Method 1377591017 - NamedType 3195305861
source: Number consecutively ascending\Highest No used: %1
de_de: Fortlaufend aufwärts nummerieren (bis max. %1).\Höchste bereits vergebene Nr: %2

# Page 765087719 - Action 2789462094 - Property 2879900210
source: Never export bank accounts
de_de: Keine Bankkonten exportieren

# Page 765087719 - Action 1310678803 - Property 2879900210
source: Always export bank accounts
de_de: Immer Bankkonten exportieren

# Page 765087719 - Action 1492443336 - Property 2879900210
source: Clear all Datev related content
de_de: Alle Datev bezogene Inhalte leeren

# Page 765087719 - Action 2953994699 - Property 2879900210
source: Apply Changes
de_de: Änderungen übernehmen

# Page 765087719 - NamedType 3114637384
source: Update
de_de: Änderung

# Page 765087719 - NamedType 3669593336
source: Datev Account No. must have %1 characters,\starting with 1,2,3,4,5 or 6\and contain digits only.
de_de: Die Datev Kontonr. muss %1-stellig sein,\mit der Ziffer 1, 2, 3, 4, 5 oder 6 beginnen\und darf nur Ziffern enthalten.

# Page 765087719 - NamedType 12322657
source: This Customer No. is already used. Continue anyway?
de_de: Die Debitornr. ist bereits verwendet. Trotzdem übernehmen?

# Page 765087719 - NamedType 1925412508
source: Attention,\You have not applied the changes, yet\Close this Page anyway?
de_de: Achtung!\Sie haben die Änderungen noch nicht übernommen\Diese Seite trotzdem schließen?

# Page 765087719 - NamedType 1287715891
source: Attention,\You have not applied the Datev-Account No., yet\Close this Page anyway?
de_de: Achtung!\Sie haben keine Datev-Kontonr. übernommen\Diese Seite trotzdem schließen?

# Page 765087719 - NamedType 3972140551
source: Setup Wizard
de_de: Einrichtungsassistent

# Page 2105919407 - Property 2879900210
source: Datev Vendor Export Setup
de_de: Datev Kreditoren Export Einrichtung

# Page 2105919407 - Control 3328226856 - Property 2879900210
source: Datev Account No.
de_de: Datev Kontonr.

# Page 2105919407 - Control 523478759 - Property 2879900210
source: Don't Export Bank Account
de_de: Bankverb. nicht exportieren

# Page 2105919407 - Control 1527594213 - Property 2879900210
source: Vendor No.
de_de: Kundennr.

# Page 2105919407 - Control 3660300303 - Property 2879900210
source: Post Code
de_de: PLZ-Code

# Page 2105919407 - Control 714791889 - Property 2879900210
source: City
de_de: Ort

# Page 2105919407 - Control 3168444338 - Property 2879900210
source: Address
de_de: Adresse

# Page 2105919407 - Control 3187466019 - Property 2879900210
source: Due Days/PaymentTerm 1
de_de: Zieltage/Skonto 1

# Page 2105919407 - Control 2659869626 - Property 2879900210
source: Due Days/Gross
de_de: Ziel/Brutto

# Page 2105919407 - Control 3257057616 - Property 2879900210
source: Payment Term
de_de: Zahlungskondition

# Page 2105919407 - Control 4248640148 - Property 2879900210
source: Bank Account No.
de_de: Bank Kontonr.

# Page 2105919407 - Control 3089817519 - Property 2879900210
source: Bank Branch No.
de_de: Bankleitzahl

# Page 2105919407 - Control 617267791 - Property 2879900210
source: VAT Registration No.
de_de: USt-IdNr.

# Page 2105919407 - Control 3986423421 - Property 2879900210
source: Phone No.
de_de: Telefonnr.

# Page 2105919407 - Control 1807381932 - Property 2879900210
source: Fax No.
de_de: Faxnr.

# Page 2105919407 - Action 3785500015 - Property 2879900210
source: Datev Setup
de_de: Datev Einrichtung

# Page 2105919407 - Action 4055858012 - Property 2879900210
source: Vendor Card
de_de: Kreditorenkarte

# Page 2105919407 - Action 2362724184 - Property 2879900210
source: Generate Datev Account Nos.
de_de: Datev Kontonr. generieren

# Page 2105919407 - Action 2362724184 - Method 1377591017 - NamedType 1945903174
source: from %1
de_de: ab %1

# Page 2105919407 - Action 2362724184 - Method 1377591017 - NamedType 2548312587
source: from %1 (only lines without %2)
de_de: ab %1 (nur Zeilen ohne %2 und ungültiger %3)

# Page 2105919407 - Action 2362724184 - Method 1377591017 - NamedType 348265492
source: (all)
de_de: (alle)

# Page 2105919407 - Action 2362724184 - Method 1377591017 - NamedType 3195305861
source: Number consecutively ascending
de_de: Fortlaufend aufwärts nummerieren (bis max. %1).\Höchste bereits vergebene Nr.: %2

# Page 2105919407 - Action 2789462094 - Property 2879900210
source: Never export bank accounts
de_de: Keine Bankkonten exportieren

# Page 2105919407 - Action 1310678803 - Property 2879900210
source: Always export bank accounts
de_de: Immer Bankkonten exportieren

# Page 2105919407 - Action 1492443336 - Property 2879900210
source: Clear all Datev related content
de_de: Alle Datev bezogene Inhalte leeren

# Page 2105919407 - Action 2953994699 - Property 2879900210
source: Apply Changes
de_de: Änderungen übernehmen

# Page 2105919407 - NamedType 3114637384
source: Update
de_de: Änderung

# Page 2105919407 - NamedType 3752334001
source: Due Days/Pmt. Term 1
de_de: Ziel/Skonto 1

# Page 2105919407 - NamedType 95063322
source: Due Days/Gross
de_de: Ziel/Brutto

# Page 2105919407 - NamedType 3669593336
source: Datev Account No. must have %1 characters,\starting with 7,8 9\and contain digits only.
de_de: Die Datev Kontonr. muss %1-stellig sein,\mit der Ziffer 7, 8 oder 9 beginnen\und darf nur Ziffern enthalten.

# Page 2105919407 - NamedType 12322657
source: This Vendor No. is already used. Continue anyway?
de_de: Die Kreditornr. ist bereits verwendet. Trotzdem übernehmen?

# Page 2105919407 - NamedType 1925412508
source: Attention,\You have not applied the changes, yet\Close this Page anyway?
de_de: Achtung,\Sie haben die Änderungen noch nicht übernommen\Diese Seite trotzdem schließen?

# Page 2105919407 - NamedType 1287715891
source: Attention,\You have not applied the Datev-Account No., yet\Close this Page anyway?
de_de: Achtung,\Sie haben keine Datev-Kontonr. übernommen\Diese Seite trotzdem schließen?

# Page 2105919407 - NamedType 3972140551
source: Setup Wizard
de_de: Einrichtungsassistent

# Page 2648516973 - Property 2879900210
source: Datev Import Posting Keys
de_de: Datev Import Buchungsschlüssel

# Page 2379392595 - Property 2879900210
source: Datev Import Entry List
de_de: Datev Importposten Übersicht

# Page 2379392595 - Control 3852983238 - Property 2879900210
source: Datev G/L Account No.
de_de: Datev Konto

# Page 2379392595 - Control 1709140276 - Property 2879900210
source: G/L Account
de_de: Konto

# Page 2379392595 - Control 1534695519 - Property 2879900210
source: Bal. Account
de_de: Gegenkonto

# Page 2379392595 - Control 1891586249 - Property 2879900210
source: Datev Bal. Account No.
de_de: Datev Gegenkonto

# Page 2379392595 - Control 2538533960 - Property 2879900210
source: Global Dimension 1 Code
de_de: Dimension 1 Code

# Page 2379392595 - Control 1964727017 - Property 2879900210
source: Global Dimension 2 Code
de_de: Dimension 2 Code

# Page 2379392595 - Action 4082239456 - Property 2879900210
source: &Gen. Journal Line
de_de: &Buch.-Blatt

# Page 2379392595 - Action 1569329016 - Property 2879900210
source: Transfer entries into Journal
de_de: Übertrage Posten in Fibu Buchblatt

# Page 2378733795 - Property 2879900210
source: Datev Import Master Data List
de_de: Datev Import Stammdaten Übersicht

# Page 2378733795 - Action 243436582 - Property 2879900210
source: Transfer Master Data into NAV-Tables
de_de: Übertrage Stammdaten in NAV-Tabellen

# Page 2378733795 - NamedType 3114637384
source: You have not specified a report for Master Data Import in the Datev Setup.
de_de: Sie haben in der Datev Einrichtung keinen Report für den Stammdaten Import angegeben.

# Page 367042198 - Property 2879900210
source: Datev Chart of Accounts Setup
de_de: Datev Kontenplan Einrichtung

# Page 367042198 - Action 2362724184 - Property 2879900210
source: Generate Datev Account Nos.
de_de: Datev Kontonrn. generieren

# Page 367042198 - Action 2362724184 - Method 1377591017 - NamedType 2261199793
source: Generate Datev Account Nos.
de_de: Datev Kontonrn. generieren

# Page 367042198 - Action 2362724184 - Method 1377591017 - NamedType 2898896410
source: 4 digits (all),5 digits (all),6 digits (all),7 digits (all),8 digits (all),%1 digits (only when without Datev Account No.),
de_de: 4stellig (alle),5stellig (alle),6stellig (alle),7stellig (alle),8stellig (alle),%1stellig (nur solche ohne Datev Kontonr.)

# Page 367042198 - Action 1462175797 - Property 2879900210
source: Set Datev Automatic Accounts from SKR
de_de: Datev Automatikkonten nach SKR einstellen

# Page 367042198 - Action 1462175797 - Method 1377591017 - NamedType 3580939345
source: No SKR recognized.
de_de: Es wurde kein SKR erkannt.

# Page 367042198 - Action 3195059623 - Property 2879900210
source: Set Datev Account Type from SKR
de_de: Datev Kontoarten nach SKR einstellen

# Page 367042198 - Action 1492443336 - Property 2879900210
source: Clear all Datev related content
de_de: Alle Datev bezogene Inhalte leeren

# Page 367042198 - Action 9014772 - Property 2879900210
source: &Apply To Chart of Accounts
de_de: &In den Kontenplan übertragen

# Page 367042198 - NamedType 3972140551
source: Setup Wizard
de_de: Einrichtungsassistent

# Page 367042198 - NamedType 952566489
source: Changes are applied to the chart of accounts.
de_de: Die Änderungen wurden in den Kontenplan übertragen.

# Page 367042198 - NamedType 2865656340
source: Apply changes to account of charts?
de_de: Die Änderungen in den Kontenplan übertragen?

# Page 367042198 - NamedType 3669593336
source: Datev Account No. must have %1 characters.
de_de: Die Datev Kontonr. muss %1-stellig sein.

# Page 367042198 - NamedType 3031896719
source: Datev Account No. must be numeric.
de_de: Die Datev Kontonr. muss numerisch sein.

# Page 367042198 - NamedType 650019274
source: There are in Datev Setup different lengths for Datev Account No.\Please correct this.
de_de: Es gibt Datev Einrichtungen mit ungleichen Längen für die Datev Kontonr.\Bitte berichtigen.

# Page 367042198 - NamedType 12322657
source: Attention,\You have not transferred the accounts in the chart of accounts, yet\Close this Page anyway?
de_de: Achtung,\Sie haben die Konten noch nicht in den Kontenplan übertragen\Diese Seite trotzdem schließen?

# PageExtension 1078902603 - Change 1515283334 - Property 62802879
source: Default (Sell-to Address),Alternate Shipping Address,Custom Address
de_de: Standard (Verk. an Adresse),Alternative Lieferadresse,Benutzerdefinierte Adresse

# PageExtension 1078902603 - Change 3582278628 - Property 62802879
source: Default (Customer),Another Customer
de_de: Standard (Debitor),Anderer Debitor

# PageExtension 2991992454 - Change 2744671337 - Property 2879900210
source: Salesperson/Purchaser Picture
de_de: Verkäufer-/Einkäuferbild

# PageExtension 272296963 - Change 3632073096 - Property 1295455071
source: Specifies the number that the vendor uses in their own system to refer to the document on which the fixed asset was sold.
de_de: Gibt die Nummer an, die der Kreditor im eigenen System verwendet, um auf das Dokument zu verweisen, in dem die Anlage verkauft wurde.

# Page 1167270799 - Property 2879900210
source: ForNAV Setup
de_de: ForNAV Einrichtung

# Page 1167270799 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 1167270799 - Control 1925880366 - Property 2879900210
source: Tax Setup
de_de: Steuer einrichten

# Page 1167270799 - Control 3817353562 - Property 2879900210
source: Document Watermark
de_de: Dokument Wasserzeichen

# Page 1167270799 - Control 3819145750 - Property 2879900210
source: List Report Watermark
de_de: Listenreport Wasserzeichen

# Page 1167270799 - Action 1011595396 - Property 2879900210
source: Watermark
de_de: Wasserzeichen

# Page 1167270799 - Action 296489136 - Property 2879900210
source: Download Watermark
de_de: Wasserzeichen Herunterladen

# Page 1167270799 - Action 2477294019 - Property 2879900210
source: Delete
de_de: Löschen

# Page 1167270799 - Action 637002043 - Property 2879900210
source: Document Watermark
de_de: Dokument Wasserzeichen

# Page 1167270799 - Action 2790300501 - Property 2879900210
source: List Report Watermark
de_de: Listenreport Wasserzeichen

# Page 1167270799 - Action 3664323899 - Property 2879900210
source: Replace Report Selections
de_de: Berichtsauswahl Ersetzen

# Page 1167270799 - Action 3379441404 - Property 2879900210
source: Template
de_de: Vorlage

# Page 1167270799 - Action 4194114215 - Property 2879900210
source: Design General Template (Portrait)
de_de: Design Allgemeine Vorlage (Hochformat)

# Page 1167270799 - Action 930901899 - Property 2879900210
source: Design General Template (Landscape)
de_de: Design Allgemeine Vorlage (Querformat)

# Page 1167270799 - Action 1413344910 - Property 2879900210
source: Design Sales Template
de_de: Design Vorlage Verkauf

# Page 1167270799 - Action 3998681811 - Property 2879900210
source: Design Purchase Template
de_de: Design Vorlage Einkauf

# Page 1167270799 - Action 3273304336 - Property 2879900210
source: Design Reminder Template
de_de: Design Vorlage Mahnung

# Page 1167270799 - Action 2653012956 - Property 2879900210
source: Translations
de_de: Übersetzungen

# Page 708921086 - Property 2879900210
source: ForNAV Legal Cond. Translation
de_de: ForNAV Übersetzung Rechtl. Bedingungen

# Page 700933449 - Property 2879900210
source: ForNAV Reports
de_de: ForNAV Berichte
