Repository: eStepsGmbH/DICKE-BC
Catalog: Translation/translation.*.xlf
Languages: de_de

# Codeunit 192864614 - Method 3884954611 - NamedType 1786305520
source: Do you want to setup ForNAV with default values?
de_de: Möchten Sie ForNAV mit Standardwerten einrichten?

# Codeunit 2478261208 - Method 1348281459 - NamedType 788912332
source: ForNAV is installed but not setup. Do you want to do this now?
de_de: ForNAV ist installiert, aber noch nicht eingerichtet. Willst du das jetzt machen?

# Codeunit 2478261208 - Method 1348281459 - NamedType 1517371649
source: Yes
de_de: Ja

# Codeunit 2478261208 - Method 1348281459 - NamedType 2907186646
source: No, and please don't remind me again.
de_de: Nein, und bitte nicht mehr nachfragen

# Codeunit 1405134144 - Method 3820389484 - NamedType 2301836569
source: %1 already exists.
de_de: %1 ist schon vorhanden.

# Codeunit 1405134144 - Method 3820389484 - NamedType 4214926420
source: Check for %1 %2
de_de: Scheck für %1 %2

# Codeunit 1405134144 - Method 3820389484 - NamedType 3908497555
source: G/L Account,Customer,Vendor,Bank Account
de_de: Sachkonto,Debitor,Kreditor,Bankkonto

# Codeunit 1777392019 - Method 207733753 - NamedType 3216065459
source: ZERO
de_de: NULL

# Codeunit 1777392019 - Method 207733753 - NamedType 3853762076
source: HUNDRED
de_de: HUNDERT

# Codeunit 1777392019 - Method 207733753 - NamedType 2747277865
source: AND
de_de: UND

# Codeunit 1777392019 - Method 1177532650 - NamedType 3384974482
source: %1 results in a written number that is too long.
de_de: %1 ist das Ergebnis einer zu langen ausgeschriebenen Zahl.

# PageExtension 808565505 - Change 2734915623 - Property 2879900210
source: This is your developer sandbox for Dynamics 365 for Financials
de_de: Dies ist Ihre Entwickler-Sandbox für Dynamics 365 for Financials

# PageExtension 1446262122 - Change 2637859060 - Property 2879900210
source: Get the App
de_de: App abrufen

# PageExtension 1870915066 - Change 2734915623 - Property 2879900210
source: Welcome to Dynamics 365 for Financials. Try it out!
de_de: Willkommen bei Dynamics 365 for Financials. Testen Sie die Lösung.

# PageExtension 595521832 - Change 3800514526 - Property 1295455071
source: Learn how to get started with Dynamics 365 for Financials.
de_de: Erhalten Sie Informationen zu den ersten Schritten mit Dynamics 365 for Financials.

# PageExtension 1961742312 - Change 3009994139 - Property 2879900210
source: Export Invoices
de_de: Rechnungen exportieren

# PageExtension 3213789248 - Action 1064297563 - Property 2879900210
source: Set G/L Account No.
de_de: Sachkontonummer festlegen

# PageExtension 3213789248 - Action 1064297563 - Property 1295455071
source: Fill the G/L Account No. field in VAT entries that are linked to G/L entries
de_de: Sachkontonummer-Feld in mit Sachposten verknüpften MwSt.-Posten ausfüllen

# PageExtension 4199904740 - Action 583615601 - Property 2879900210
source: Test Report Datev Import
de_de: Testbericht Datev Import

# PageExtension 4199904740 - Action 3703786581 - Property 2879900210
source: Datev Gen.Journ. Net Change
de_de: Datev Buch.-Blatt Netto-Bewegungen und -Salden

# PageExtension 4199904740 - Action 2427566374 - Property 2879900210
source: Datev Create Sumline after Import
de_de: Datev Summenzeile nach Import erzeugen

# PageExtension 2924511506 - Change 1515283334 - Property 62802879
source: Default (Sell-to Address),Alternate Shipping Address,Custom Address
de_de: Standard (Verk. an Adresse),Alternative Lieferadresse,Benutzerdefinierte Adresse

# PageExtension 2924511506 - Change 3090487876 - Property 62802879
source: Default (Customer),Another Customer
de_de: Standard (Debitor),Anderer Debitor

# PageExtension 1011421655 - Control 539546824 - Property 2879900210
source: Date Filter
de_de: Datumsfilter

# PageExtension 1011421655 - Control 539546824 - Property 1295455071
source: Specifies the dates that will be used to filter the amounts in the window.
de_de: Gibt die Daten an, die zum Filtern der Beträge im Fenster verwendet werden.

# PageExtension 4030995717 - Change 1515283334 - Property 62802879
source: Default (Sell-to Address),Alternate Shipping Address,Custom Address
de_de: Standard (Verk. an Adresse),Alternative Lieferadresse,Benutzerdefinierte Adresse

# PageExtension 3838740396 - Control 287567835 - Property 2879900210
source: Diff. Qty.
de_de: Abweich. Menge

# PageExtension 3838740396 - Control 53859573 - Property 2879900210
source: Special Order Purchase No.
de_de: Bestellnr.

# Page 2185077410 - Property 2879900210
source: Small Business Role Center
de_de: Rollencenter: Kleinunternehmen

# Page 2185077410 - Control 2928105133 - Property 2879900210
source: Favorite Customers
de_de: Bevorzugte Kunden

# Page 2185077410 - Action 4137051400 - Property 2879900210
source: New
de_de: Neu

# Page 2185077410 - Action 280137910 - Property 2879900210
source: Sales Quote
de_de: Verkaufsangebot

# Page 2185077410 - Action 280137910 - Property 1295455071
source: Create a new sales quote so you can offer items at a certain price to a customer.
de_de: Erstellen Sie eine neue Verkaufsanfrage, um Kunden Artikel zu einem bestimmten Preis anzubieten.

# Page 2185077410 - Action 4034894651 - Property 2879900210
source: Sales Invoice
de_de: Verkaufsrechnung

# Page 2185077410 - Action 4034894651 - Property 1295455071
source: Create a new sales invoice so you can sell items to a customer.
de_de: Erstellen Sie eine neue Verkaufsrechnung, um Artikel an einen Kunden zu verkaufen.

# Page 2185077410 - Action 2437096118 - Property 2879900210
source: Purchase Invoice
de_de: Einkaufsrechnung

# Page 2185077410 - Action 2437096118 - Property 1295455071
source: Create a new purchase invoice so you can buy items from a vendor.
de_de: Erstellen Sie eine neue Einkaufsrechnung, um Artikel von einem Kreditor zu kaufen.

# Page 2185077410 - Action 1004196339 - Property 2879900210
source: Payments
de_de: Zahlungen

# Page 2185077410 - Action 1580311965 - Property 2879900210
source: Payment Registration
de_de: Zahlungsregistrierung

# Page 2185077410 - Action 1580311965 - Property 1295455071
source: Process your customer's payments by matching amounts received on your bank account with the related unpaid sales invoices, and then post and apply the payments to your books.
de_de: Verarbeiten Sie die Kundenzahlungen, indem Sie die auf Ihrem Konto eingegangenen Beträge den entsprechenden unbezahlten Verkaufsrechnungen zuordnen und anschließend die Zahlungen buchen und Ihre Bücher ausgleichen.

# Page 2185077410 - Action 1514883969 - Property 2879900210
source: Setup
de_de: Einrichtung

# Page 2185077410 - Action 3469146285 - Property 2879900210
source: Company Information
de_de: Firmendaten

# Page 2185077410 - Action 3469146285 - Property 1295455071
source: Enter the company name, address, and bank information that will be inserted on your business documents.
de_de: Geben Sie den Namen und die Adresse sowie die Bankverbindung des Unternehmens ein, die in Ihre Geschäftsbelege eingefügt werden.

# Page 2185077410 - Action 4050813720 - Property 2879900210
source: General Ledger Setup
de_de: Finanzbuchhaltung Einrichtung

# Page 2185077410 - Action 4050813720 - Property 1295455071
source: Define your general accounting policies, such as the allowed posting period and how payments are processed. Set up your default dimensions for financial analysis.
de_de: Definieren Sie Ihre allgemeinen Buchhaltungsrichtlinien, wie etwa den zulässigen Buchungszeitraum und die Verarbeitung der Zahlungen. Richten Sie Ihre Standarddimensionen für die Finanzanalyse ein.

# Page 2185077410 - Action 4145206282 - Property 2879900210
source: Sales & Receivables Setup
de_de: Debitoren & Verkauf Einr.

# Page 2185077410 - Action 4145206282 - Property 1295455071
source: Define your general policies for sales invoicing and returns, such as when to show credit and stockout warnings and how to post sales discounts. Set up your number series for creating customers and different sales documents.
de_de: Definieren Sie Ihre allgemeinen Richtlinien für die Fakturierung von Verkäufen und Reklamationen, wann etwa Kreditlimit- und Lagerbestandswarnungen angezeigt und wie Verkaufsrabatte gebucht werden sollen. Richten Sie Ihre Nummernserie zum Erstellen von Debitoren und verschiedenen Verkaufsbelegen ein.

# Page 2185077410 - Action 3921990236 - Property 2879900210
source: Purchases & Payables Setup
de_de: Kreditoren & Einkauf Einr.

# Page 2185077410 - Action 3921990236 - Property 1295455071
source: Define your general policies for purchase invoicing and returns, such as whether to require vendor invoice numbers and how to post purchase discounts. Set up your number series for creating vendors and different purchase documents.
de_de: Definieren Sie Ihre allgemeinen Richtlinien für die Fakturierung von Einkäufen und Reklamationen, ob etwa Kreditorenrechnungsnummern angezeigt und wie Einkaufsrabatte gebucht werden sollen. Richten Sie Ihre Nummernserie zum Erstellen von Kreditoren und verschiedenen Einkaufsbelegen ein.

# Page 2185077410 - Action 1180040559 - Property 2879900210
source: Inventory Setup
de_de: Lager Einrichtung

# Page 2185077410 - Action 1180040559 - Property 1295455071
source: Define your general inventory policies, such as whether to allow negative inventory and how to post and adjust item costs. Set up your number series for creating new inventory items or services.
de_de: Definieren Sie Ihre allgemeinen Lagerrichtlinien, wie etwa ob negativer Bestand zugelassen ist und wie Artikelkosten gebucht und reguliert werden sollen. Richten Sie Ihre Nummernserie zum Erstellen neuer Lagerartikel oder Dienste ein.

# Page 2185077410 - Action 2579639734 - Property 2879900210
source: Fixed Assets Setup
de_de: Anlagen Einrichtung

# Page 2185077410 - Action 2579639734 - Property 1295455071
source: Define your accounting policies for fixed assets, such as the allowed posting period and whether to allow posting to main assets. Set up your number series for creating new fixed assets.
de_de: Definieren Sie Ihre Buchhaltungsrichtlinien für Anlagen, wie etwa den zulässigen Buchungszeitraum und ob das Buchen auf Hauptanlagen zulässig ist. Legen Sie die Nummernserien zum Erstellen neuer Anlagen fest.

# Page 2185077410 - Action 520017643 - Property 2879900210
source: Human Resources Setup
de_de: Personalwesen Einrichtung

# Page 2185077410 - Action 520017643 - Property 1295455071
source: Set up number series for creating new employee cards and define if employment time is measured by days or hours.
de_de: Richten Sie die Nummernserien zum Erstellen neuer Mitarbeiterkarten ein, und legen Sie fest, ob die Beschäftigungszeit nach Tagen oder Stunden gemessen wird.

# Page 2185077410 - Action 2556642749 - Property 2879900210
source: Jobs Setup
de_de: Projekt Einrichtung

# Page 2185077410 - Action 2556642749 - Property 1295455071
source: Define your accounting policies for jobs, such as which WIP method to use and whether to update job item costs automatically.
de_de: Definieren Sie Ihre Buchhaltungsrichtlinien für Aufträge, wie etwa die zu verwendende WIP-Methode und ob Projektartikelpreise automatisch aktualisiert werden.

# Page 2185077410 - Action 892073532 - Property 2879900210
source: Service Connections
de_de: Dienstverbindungen

# Page 2185077410 - Action 892073532 - Property 1295455071
source: Enable and configure external services, such as exchange rate updates, Microsoft Social Engagement, and electronic bank integration.
de_de: Aktivieren und konfigurieren Sie externe Dienste, wie etwa Wechselkursaktualisierungen, Microsoft Social Engagement und elektronische Bankintegration.

# Page 2185077410 - Action 2697267189 - Property 2879900210
source: Getting Started
de_de: Erste Schritte

# Page 2185077410 - Action 4157380529 - Property 2879900210
source: Show/Hide Getting Started
de_de: Erste Schritte anzeigen/ausblenden

# Page 2185077410 - Action 3996374954 - Property 1295455071
source: Manage your business. See KPIs, trial balance, and favorite customers.
de_de: Verwalten Sie Ihr Unternehmen. Zeigen Sie Kennziffern, Rohbilanzen und bevorzugte Kunden an.

# Page 2185077410 - Action 3606140129 - Property 2879900210
source: Customers
de_de: Debitoren

# Page 2185077410 - Action 713531721 - Property 2879900210
source: Vendors
de_de: Kreditoren

# Page 2185077410 - Action 1554554962 - Property 2879900210
source: Items
de_de: Artikel

# Page 2185077410 - Action 3434938165 - Property 2879900210
source: Posted Sales Invoices
de_de: Geb. Verkaufsrechnungen

# Page 2185077410 - Action 407220332 - Property 2879900210
source: Posted Purchase Invoices
de_de: Geb. Einkaufsrechnungen

# Page 2185077410 - Action 17419004 - Property 2879900210
source: Finance
de_de: Finanzen

# Page 2185077410 - Action 17419004 - Property 1295455071
source: Collect and make payments, prepare statements, and reconcile bank accounts.
de_de: Erfassen und verarbeiten Sie Zahlungen, bereiten Sie Auszüge vor, und stimmen Sie Bankkonten ab.

# Page 2185077410 - Action 3421975368 - Property 2879900210
source: General Journals
de_de: Fibu Buch.-Blätter

# Page 2185077410 - Action 3105459369 - Property 2879900210
source: Chart of Accounts
de_de: Kontenplan

# Page 2185077410 - Action 1690647457 - Property 2879900210
source: Cash Receipt Journals
de_de: Zlg.-Eing. Buch.-Blätter

# Page 2185077410 - Action 1081232748 - Property 2879900210
source: Payment Journals
de_de: Zlg.-Ausg. Buch.-Blätter

# Page 2185077410 - Action 3857354736 - Property 2879900210
source: Bank Accounts
de_de: Bankkonten

# Page 2185077410 - Action 2035528831 - Property 2879900210
source: Bank Acc. Reconciliations
de_de: Bankkontoabstimmungen

# Page 2185077410 - Action 2528048761 - Property 2879900210
source: Bank Acc. Statements
de_de: Bankkontoauszüge

# Page 2185077410 - Action 3659220562 - Property 2879900210
source: Direct Debit Collections
de_de: Lastschriften

# Page 2185077410 - Action 4081634891 - Property 2879900210
source: Currencies
de_de: Währungen

# Page 2185077410 - Action 347328507 - Property 2879900210
source: Employees
de_de: Mitarbeiter

# Page 2185077410 - Action 1633612023 - Property 2879900210
source: VAT Statements
de_de: MwSt.-Abrechnung

# Page 2185077410 - Action 3279695980 - Property 2879900210
source: Intrastat Journals
de_de: Intrastat Buch.-Blatt

# Page 2185077410 - Action 1406942772 - Property 2879900210
source: Sales
de_de: Verkauf

# Page 2185077410 - Action 1406942772 - Property 1295455071
source: Make quotes, orders, and credit memos. See customers and transaction history.
de_de: Erstellen Sie Anfragen, Aufträge und Gutschriften. Zeigen Sie den Kunden- und Transaktionsverlauf an.

# Page 2185077410 - Action 650306387 - Property 2879900210
source: Customers
de_de: Debitoren

# Page 2185077410 - Action 734185571 - Property 2879900210
source: Sales Quotes
de_de: Verkaufsangebote

# Page 2185077410 - Action 1693997414 - Property 2879900210
source: Sales Invoices
de_de: Verkaufsrechnungen

# Page 2185077410 - Action 1948356160 - Property 2879900210
source: Sales Credit Memos
de_de: Verkaufsgutschriften

# Page 2185077410 - Action 1386416279 - Property 2879900210
source: Reminders
de_de: Mahnungen

# Page 2185077410 - Action 618528661 - Property 2879900210
source: Finance Charge Memos
de_de: Zinsrechnungen

# Page 2185077410 - Action 2557560783 - Property 2879900210
source: Posted Sales Credit Memos
de_de: Geb. Verkaufsgutschriften

# Page 2185077410 - Action 4091799740 - Property 2879900210
source: Issued Reminders
de_de: Registrierte Mahnungen

# Page 2185077410 - Action 761779018 - Property 2879900210
source: Issued Finance Charge Memos
de_de: Registrierte Zinsrechnungen

# Page 2185077410 - Action 395510365 - Property 2879900210
source: Purchase
de_de: Einkauf

# Page 2185077410 - Action 395510365 - Property 1295455071
source: Manage purchase invoices and credit memos. Maintain vendors and their history.
de_de: Verwalten Sie Einkaufsrechnungen und Gutschriften. Verwalten Sie Kreditoren und deren Verlauf.

# Page 2185077410 - Action 16759198 - Property 2879900210
source: Vendors
de_de: Kreditoren

# Page 2185077410 - Action 1755308350 - Property 2879900210
source: Incoming Documents
de_de: Eingehende Dokumente

# Page 2185077410 - Action 688334181 - Property 2879900210
source: Purchase Invoices
de_de: Einkaufsrechnungen

# Page 2185077410 - Action 499848854 - Property 2879900210
source: Posted Purchase Invoices
de_de: Geb. Einkaufsrechnungen

# Page 2185077410 - Action 650462223 - Property 2879900210
source: Purchase Credit Memos
de_de: Einkaufsgutschriften

# Page 2185077410 - Action 3879696448 - Property 2879900210
source: Posted Purchase Credit Memos
de_de: Geb. Einkaufsgutschriften

# Page 2185077410 - Action 3860314472 - Property 2879900210
source: Approvals
de_de: Genehmigungen

# Page 2185077410 - Action 3860314472 - Property 1295455071
source: Approve requests made by other users.
de_de: Genehmigen Sie Anfragen von anderen Benutzern.

# Page 2185077410 - Action 3319760346 - Property 2879900210
source: Requests to Approve
de_de: Zu genehmigende Anforderungen

# Page 2185077410 - Action 1787599514 - Property 2879900210
source: Advanced Finance
de_de: Erweiterte Finanzen

# Page 2185077410 - Action 1787599514 - Property 1295455071
source: Manage budgets, cash flows, fixed assets, VAT, and analyze sales.
de_de: Verwalten Sie Budgets, Cashflows, Anlagen, MwSt und analysieren Sie Verkäufe.

# Page 2185077410 - Action 622789158 - Property 2879900210
source: G/L Budgets
de_de: Fibu-Budgets

# Page 2185077410 - Action 681560359 - Property 2879900210
source: Fixed Assets
de_de: Anlagen

# Page 2185077410 - Action 3941250465 - Property 2879900210
source: Account Schedules
de_de: Kontenschemata

# Page 2185077410 - Action 677836217 - Property 2879900210
source: Sales Analysis Reports
de_de: Verkaufsanalyseberichte

# Page 2185077410 - Action 3818587512 - Property 2879900210
source: Purchase Analysis Reports
de_de: Einkaufsanalyseberichte

# Page 2185077410 - Action 998188239 - Property 2879900210
source: Inventory Analysis Reports
de_de: Lageranalyseberichte

# Page 2185077410 - Action 1381177898 - Property 2879900210
source: VAT Reports
de_de: MwSt.-Berichte

# Page 2185077410 - Action 1356292749 - Property 2879900210
source: Cash Flow Forecasts
de_de: Cashflowplanungen

# Page 2185077410 - Action 1244757296 - Property 2879900210
source: Chart of Cash Flow Accounts
de_de: Cashflow-Kontenplan

# Page 2185077410 - Action 2724635340 - Property 2879900210
source: Cash Flow Manual Revenues
de_de: Neutrale Cashfloweinnahmen

# Page 2185077410 - Action 2304545022 - Property 2879900210
source: Cash Flow Manual Expenses
de_de: Neutrale Cashflowausgaben

# Page 170880793 - Property 2879900210
source: Sales Line Quick Entry
de_de: Schnellerfassung

# Page 170880793 - Action 3106002577 - Property 2879900210
source: F&unctions
de_de: F&unktion

# Page 170880793 - Action 2789636403 - Property 2879900210
source: Add Lines
de_de: Zeilen übernehmen

# Page 170880793 - Action 2598244770 - Property 2879900210
source: Get Shipment Lines from other Company
de_de: Lieferzeilen von Mandant holen

# Page 1357899716 - Property 2879900210
source: Sales Line Ref. Quick Entry
de_de: Schnellerfassung Artikelreferenz

# Page 1357899716 - Action 3106002577 - Property 2879900210
source: F&unctions
de_de: F&unktion

# Page 1357899716 - Action 3923740716 - Property 2879900210
source: Add Lines
de_de: Zeilen übernehmen

# Page 2761543534 - Property 2879900210
source: Sales Invoice Lines DIC
de_de: VK-Rechnungszeilen

# Page 2761543534 - Control 2738103555 - Property 2879900210
source: Document No.
de_de: Belegnr.

# Page 2761543534 - Action 3106002577 - Property 2879900210
source: F&unctions
de_de: F&unktion

# Page 2761543534 - Action 1107476520 - Property 2879900210
source: Show Document
de_de: Beleg anzeigen

# Page 2761543534 - Action 1107476520 - Property 1295455071
source: Show details for the posted invoice.
de_de: Zeigen Sie Details der gebuchten Rechnung an.

# Page 2717435954 - Property 2879900210
source: stratEdi Protocol
de_de: stratEdi Protokoll

# Page 3099720139 - Property 2879900210
source: Datev Setup Card
de_de: Datev Einrichtung Karte

# Page 3099720139 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 3099720139 - Control 2538533960 - Property 1295455071
source: Transfer as KOST1 to/from Datev
de_de: Übergabe als KOST1 an/von Datev

# Page 3099720139 - Control 1964727017 - Property 1295455071
source: Transfer as KOST2 to/from Datev
de_de: Übergabe als KOST2 an/von Datev

# Page 3099720139 - Control 1720124637 - Property 1295455071
source: Yes: Export G/L Accounts
de_de: Ja: Sachkontostamm exportieren

# Page 3099720139 - Control 1530401572 - Property 1295455071
source: Yes: Export Customers
de_de: Ja: Debitorenstamm exportieren

# Page 3099720139 - Control 1243726524 - Property 1295455071
source: Yes: Export Vendors
de_de: Ja: Kreditorenstamm exportieren

# Page 3099720139 - Control 2867382805 - Property 1295455071
source: Yes: Export G/L postings
de_de: Ja: Buchungen exportieren

# Page 3099720139 - Control 2034088971 - Property 1295455071
source: export only balances of G/L accounts
de_de: Exportiere nur Sachkontosalden

# Page 3099720139 - Control 1839351814 - Property 1295455071
source: as posted: take due date from posting, corrected: adjust to posting date, do not use: don't set any due date
de_de: wie gebucht: aus Posten entnehmen, korrigiert: Fälligkeit mit Buchungsdatum abgleichen, nicht verwenden: keine Fälligkeiten übertragen

# Page 3099720139 - Control 4165507198 - Property 1295455071
source: Export custumer and vendor entries in currencies as posted.
de_de: Debitoren- und Kreditorenposten in der Währung des Postens übertragen.

# Page 3099720139 - Control 287897130 - Property 1295455071
source: Use external document no. on purchases.
de_de: Von Einkaufsbelegen die externe Belegnummer verwenden.

# Page 3099720139 - Control 2817406120 - Property 1295455071
source: Use external document no. on sales.
de_de: Von Verkaufsbelegen die externe Belegnummer verwenden.

# Page 3099720139 - Control 1929415804 - Property 1295455071
source: Join similar postings to one single posting
de_de: Gleichartige Buchungen zu einer zusammen fassen

# Page 3099720139 - Control 3729183483 - Property 1295455071
source: On postings with Posting Type Payment use the Document No. from the applied document (not possible, when applied after payment posting or posted without applyment information).
de_de: Bei Buchungen der Belegart Zahlung als Belegnr. die des ausgeglichenen Belegs einsetzen (nicht möglich bei nachtr. Ausgleich, oder wenn ohne Angabe von "Ausgleich mit Belegnr." gebucht wurde).

# Page 3099720139 - Control 3182211200 - Property 1295455071
source: Use the on "Suspense Acc. No. Balance Exp." entered account as balance account no.
de_de: Als Gegenkonto die bei "Kontonr. Saldenverrechnung" angegebene Kontonr. einsetzen.

# Page 3099720139 - Control 3888989652 - Property 1295455071
source: Use 'Suspense Acc. No. Balance Exp.' to summarize customer/vendor postings (invoice/credit memo).
de_de: Debitoren-/Kreditorenposten (Rechnungen/Gutschriften) in Gesamtsumme gegen 'Kontonr. Saldenverrechnung' stellen

# Page 3099720139 - Control 3681410820 - Property 1295455071
source: The export mark will be notified in an additional added table in stead of the G/L Entry table.
de_de: Das Exportkennzeichen wird in eine zusätzliche Tabelle an Stelle der Sachpostentabelle notiert.

# Page 3099720139 - Control 714023895 - Property 1295455071
source: Yes: Amounts contain VAT (Gross). No: Amount don't contain VAT (Net). VAT amounts are exported as seperated postings.
de_de: Ja: Beträge enthalten MWSt.(Brutto). Nein: Beträge enthalten keine MWSt. (Netto). MWSt.-Buchungen werden als getrennter Buchungssatz übertragen.
