Repository: eStepsGmbH/DICKE-BC
Catalog: Translation/translation.*.xlf
Languages: de_de

# Table 3785500015 - NamedType 3031896719
source: Select Export Folder
de_de: Exportordner wählen

# Table 3785500015 - NamedType 650019274
source: Open Import Folder
de_de: Öffnen Importordner

# Table 3785500015 - NamedType 12322657
source: Open Import File
de_de: Öffnen Importdatei

# Table 3785500015 - NamedType 3114637384
source: %1 has to be filled.
de_de: %1 muss gefüllt werden.

# Table 3785500015 - NamedType 3752334001
source: There is no starting date for the fiscal year in the %1.
de_de: Ein Geschäftsjahresbeginn kann in der %1 nicht gefunden werden.

# Table 3785500015 - NamedType 95063322
source: The fiscal year is not created in the %1.
de_de: Das Geschäftsjahr ist in der %1 nicht errichtet.

# Table 3785500015 - NamedType 732759939
source: There is no end of the fiscal year in the %1.
de_de: Ein Geschäftsjahresende kann in der %1 nicht gefunden werden.

# Table 3785500015 - NamedType 1370456556
source: All posting dates must be in the same fiscal year.\%1 is set to %2. A second export has to be created for the remaining period of the fiscal year.
de_de: Der Export kann nicht geschäftsjahresübergreifend erfolgen.

# Table 3785500015 - NamedType 2008153173
source: The posting dates cannot contain more then one calender year.\%1 is set to %2. A second export has to be created for the remaining period of the fiscal year.
de_de: Der Export darf nicht mehr als ein Kalenderjahr umfassen.\%1 wird auf den %2 gesetzt und es muss für den Rest des Geschäftsjahres ein zweiter Export erzeugt werden.

# Table 3785500015 - NamedType 2645849790
source: % 1 may not be earlier than % 2.
de_de: Das %1 darf nicht vor dem %2 liegen.

# Table 3785500015 - Method 3632918321 - NamedType 3972140551
source: The in %2 to %1 named folder "%3" does not exist. Please create this folder or choose another one.
de_de: Der in %2 bei %1 angegebene Ordner "%3" ist nicht vorhanden. Bitte erstellen Sie diesen Ordner oder wählen Sie einen anderen.

# Table 4145732853 - Property 2879900210
source: Datev Clearing
de_de: Datev Abrechnung

# Table 4145732853 - Field 883711285 - Property 2879900210
source: Entry No.
de_de: lfd. Nr.

# Table 4145732853 - Field 1737583157 - Property 2879900210
source: Processing Type
de_de: Verarbeitungsart

# Table 4145732853 - Field 1737583157 - Property 62802879
source: G/L Accounts Export,Customers Export,Vendors Export,Postings Export,Import Postings,Account Balances Export,Import LODAS/Wages,Import Master Data
de_de: Sachkontenstamm Export,Debitorenstamm Export,Kreditorenstamm Export,Buchungen Export,Import Buchungen,Kontosalden Export,Import LODAS/L+G,Import Stammdaten

# Table 4145732853 - Field 3192175264 - Property 2879900210
source: Date
de_de: Datum

# Table 4145732853 - Field 1230148255 - Property 2879900210
source: Time
de_de: Uhrzeit

# Table 4145732853 - Field 4124986734 - Property 2879900210
source: Name Code
de_de: Autor

# Table 4145732853 - Field 3432349562 - Property 2879900210
source: Clearing No.
de_de: Abrechnungsnr.

# Table 4145732853 - Field 2832340769 - Property 2879900210
source: Year
de_de: Jahr

# Table 4145732853 - Field 3177647898 - Property 2879900210
source: First No./Date
de_de: von Nr./Datum

# Table 4145732853 - Field 2538808346 - Property 2879900210
source: Last No./Date
de_de: bis Nr./Datum

# Table 4145732853 - Field 184940303 - Property 2879900210
source: First G/L Entry No.
de_de: von Lfd. Nr.

# Table 4145732853 - Field 4109579279 - Property 2879900210
source: Last G/L Entry No.
de_de: bis Lfd. Nr.

# Table 4145732853 - Field 834826026 - Property 2879900210
source: From Document No.
de_de: von Belegnr.

# Table 4145732853 - Field 227956525 - Property 2879900210
source: To Document No.
de_de: bis Belegnr.

# Table 4145732853 - Field 714023895 - Property 2879900210
source: Gross Amounts
de_de: Bruttobeträge

# Table 4145732853 - Field 3597877418 - Property 62802879
source: Import + write journal lines,Only import,Write journal lines,
de_de: Importieren + Bu.-Blatt füllen,Nur importieren,Bu.-Blatt füllen,

# Table 4145732853 - Field 1745885067 - Property 62802879
source: Datev,Workdate
de_de: Datev,Arbeitsdatum

# Table 4145732853 - Field 3187570683 - Property 2879900210
source: T1 Number of Records
de_de: T1 Anzahl Datensätze

# Table 4145732853 - Field 1894192583 - Property 2879900210
source: T2 Start Process Datev Entries
de_de: T2 Start Verarbeite Datev Posten

# Table 4145732853 - Field 3684823654 - Property 2879900210
source: T2 Number of Records
de_de: T2 Anzahl Datensätze

# Table 4145732853 - Field 2968469283 - Property 2879900210
source: T3 Start Final Step
de_de: T3 Start Schlussverarbeitung

# Table 4145732853 - Field 2206507885 - Property 2879900210
source: T3 Number of Records
de_de: T3 Anzahl Datensätze

# Table 4145732853 - Field 4092357956 - Property 2879900210
source: ST0 Split Time Datev Entries
de_de: ST0 Zwischenzeit Datev Posten

# Table 4145732853 - Field 1482679427 - Property 2879900210
source: ST1 Split Time Datev Entries
de_de: ST1 Zwischenzeit Datev Posten

# Table 4145732853 - Field 3159042374 - Property 2879900210
source: ST2 Split Time Datev Entries
de_de: ST2 Zwischenzeit Datev Posten

# Table 4145732853 - Field 947732805 - Property 2879900210
source: ST3 Split Time Datev Entries
de_de: ST3 Zwischenzeit Datev Posten

# Table 4145732853 - Field 2716289728 - Property 2879900210
source: ST4 Split Time Datev Entries
de_de: ST4 Zwischenzeit Datev Posten

# Table 4145732853 - Field 1523307647 - Property 2879900210
source: ST5 Split Time Datev Entries
de_de: ST5 Zwischenzeit Datev Posten

# Table 4145732853 - Field 115996354 - Property 2879900210
source: ST6 Split Time Datev Entries
de_de: ST6 Zwischenzeit Datev Posten

# Table 4145732853 - Field 3375687361 - Property 2879900210
source: ST7 Split Time Datev Entries
de_de: ST7 Zwischenzeit Datev Posten

# Table 4145732853 - Field 4069904181 - Property 2879900210
source: Cancelled
de_de: Annulliert

# Table 4145732853 - Method 269564926 - NamedType 302832808
source: Cancel %1 of %2 %3 %4?
de_de: %1 der %2 %3 %4 annullieren?

# Table 4145732853 - Method 269564926 - NamedType 3960103487
source: %1 %2 %3 is already cancelled.
de_de: %1 mit %2 %3 ist bereits annulliert.

# Table 4145732853 - Method 269564926 - NamedType 1578226042
source: Not cancelled.
de_de: Es wurde nicht annulliert.

# Table 4145732853 - Method 269564926 - NamedType 940529425
source: %1 from %2 %3 %4 %5 %6 has been cancelled.
de_de: %1 vom %2 mit %3 %4 %5 %6 wurde annulliert.

# Table 4145732853 - Method 269564926 - NamedType 2853619276
source: There is nothing to cancel.
de_de: Es gibt nichts zu annullieren.

# Table 4145732853 - Method 269564926 - NamedType 2215922659
source: No G/L entries existing for %1 %2 %3.
de_de: Es sind keine Sachposten für den %1 %2 %3 vorhanden.

# Table 4145732853 - Method 269564926 - NamedType 4129012510
source: All lines in %1 %2 from import no. %3 have been deleted.
de_de: Die Zeilen in %1 %2 aus dem Import Nr. %3 wurden gelöscht.

# Table 2388302378 - Property 2879900210
source: Datev Entry
de_de: Datev Posten

# Table 2388302378 - Field 3852983238 - Property 2879900210
source: G/L Account No.
de_de: Konto

# Table 2388302378 - Field 2538533960 - Property 2879900210
source: Dimension 1 Code
de_de: Dimensionscode 1

# Table 2388302378 - Field 1964727017 - Property 2879900210
source: Dimension 2 Code
de_de: Dimensionscode 2

# Table 2388302378 - Field 1108276017 - Property 2879900210
source: VAT Amount
de_de: MWSt. Betrag

# Table 2388302378 - Field 1256068594 - Property 2879900210
source: VAT Code
de_de: Steuerschlüssel

# Table 2388302378 - Field 3319631365 - Property 2879900210
source: Transaction No.
de_de: Transaktionsnr.

# Table 2388302378 - Field 883711285 - Property 2879900210
source: Entry No.
de_de: Lfd. Nr.

# Table 2388302378 - Field 4191041990 - Property 2879900210
source: Adjustment Code
de_de: Berichtigungsschlüssel

# Table 2388302378 - Field 900243844 - Property 2879900210
source: Cost Quantity
de_de: Kostenmenge

# Table 2388302378 - Field 3192175264 - Property 2879900210
source: Date
de_de: Datum

# Table 2388302378 - Field 636392376 - Property 2879900210
source: Amount
de_de: Umsatz

# Table 2388302378 - Field 3461834954 - Property 2879900210
source: Description
de_de: Buchungstext

# Table 2388302378 - Field 1891586249 - Property 2879900210
source: Bal. Account No.
de_de: Gegenkonto

# Table 2388302378 - Field 486908828 - Property 2879900210
source: Document No.
de_de: Rechnungsnummer

# Table 2388302378 - Field 4198939294 - Property 2879900210
source: Currency Code
de_de: Währungskennung

# Table 2388302378 - Field 580412389 - Property 2879900210
source: Document Date
de_de: Belegdatum

# Table 2388302378 - Field 3471245273 - Property 2879900210
source: Ext. Document No.
de_de: Externe Belegnr.

# Table 2388302378 - Field 1411740825 - Property 2879900210
source: G/L Entry No.
de_de: Lfd. Nr. Sachposten

# Table 2388302378 - Field 1994964448 - Property 2879900210
source: Customer
de_de: Debitor

# Table 2388302378 - Field 1936001480 - Property 2879900210
source: Vendor
de_de: Kreditor

# Table 2388302378 - Field 1709140276 - Property 2879900210
source: Orig. G/L Account
de_de: Ursprungskonto

# Table 2388302378 - Field 1534695519 - Property 2879900210
source: Orig. Bal. Account
de_de: Ursprungsgegenkonto

# Table 2388302378 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
de_de: Geschäftsbuchungsgruppe

# Table 2388302378 - Field 2139693550 - Property 2879900210
source: Gen. Prod. Posting Group
de_de: Produktbuchungsgruppe

# Table 2388302378 - Field 1844012642 - Property 2879900210
source: VAT Bus. Posting Group
de_de: MwSt.-Geschäftsbuchungsgruppe

# Table 2388302378 - Field 236064653 - Property 2879900210
source: VAT Prod. Posting Group
de_de: MwSt.-Produktbuchungsgruppe

# Table 2388302378 - Field 2720485332 - Property 2879900210
source: Source Code
de_de: Herkunftscode

# Table 2388302378 - Field 4085727052 - Property 2879900210
source: Due Date
de_de: Fälligkeitsdatum

# Table 2388302378 - Field 159435326 - Property 2879900210
source: Pmt. Discount
de_de: Skontobetrag

# Table 2388302378 - Field 617267791 - Property 2879900210
source: VAT Registration No.
de_de: USt-IdNr.

# Table 2388302378 - Field 2794798626 - Property 2879900210
source: EU VAT %
de_de: EG Steuersatz

# Table 2388302378 - Field 3035691293 - Property 2879900210
source: Net Amount
de_de: Nettobetrag

# Table 2388302378 - Field 4025562463 - Property 2879900210
source: G/L Account Type
de_de: Kontoart

# Table 2388302378 - Field 4025562463 - Property 62802879
source: ,Automatic,Customer,Vendor,Bank/Cash,VAT Account
de_de: ,Automatik,Debitor,Kreditor,Geldkonto,MWSt.-Konto

# Table 2388302378 - Field 824028820 - Property 2879900210
source: Bal. Account Type
de_de: Gegenkontoart

# Table 2388302378 - Field 824028820 - Property 62802879
source: ,Automatic,Customer,Vendor,Bank/Cash,VAT Account
de_de: ,Automatik,Debitor,Kreditor,Geldkonto,MWSt.-Konto

# Table 2388302378 - Field 55991339 - Property 2879900210
source: G/L Bank Account
de_de: Sachkonto Ist Bank

# Table 2388302378 - Field 2540999808 - Property 2879900210
source: Bal. Bank Account
de_de: Sachgegenkonto Ist Bank

# Table 2388302378 - Field 59113118 - Property 2879900210
source: Gen. Posting Type
de_de: Buchungsart

# Table 2388302378 - Field 59113118 - Property 62802879
source: ,Purchase,Sale,Settlement
de_de: ,Einkauf,Verkauf,Ausgleich

# Table 2388302378 - Field 1919995340 - Property 2879900210
source: EU Posting
de_de: EU Buchung

# Table 2388302378 - Field 2363328873 - Property 2879900210
source: Document Type
de_de: Belegart

# Table 2388302378 - Field 2363328873 - Property 62802879
source: ,Payment,Invoice,Credit Memo,Finance Charge Memo,Reminder,Refund
de_de: ,Zahlung,Rechnung,Gutschrift,Zinsrechnung,Mahnung,Erstattung

# Table 2388302378 - Field 2426940475 - Property 2879900210
source: Original Document No.
de_de: Urspr. Belegnr.

# Table 2388302378 - Field 485252710 - Property 2879900210
source: Record No.
de_de: Satzzähler

# Table 2388302378 - Field 471669354 - Property 2879900210
source: Gross Amount
de_de: Bruttoexport

# Table 2388302378 - Field 1753214751 - Property 2879900210
source: Source Type
de_de: Herkunftsart

# Table 2388302378 - Field 1753214751 - Property 62802879
source: ,Customer,Vendor,Bank Account,Fixed Asset
de_de: ,Debitor,Kreditor,Bankkonto,Anlage

# Table 2388302378 - Field 1882905478 - Property 2879900210
source: Source No.
de_de: Herkunftsnr.

# Table 2388302378 - Field 2984708946 - Property 2879900210
source: Posting Key Account
de_de: Konto Buchungsschlüssel

# Table 2388302378 - Field 162549529 - Property 2879900210
source: Amount (Base Currency)
de_de: Basiswährungsbetrag

# Table 2388302378 - Field 564082529 - Property 2879900210
source: Base Currency Code
de_de: Basiswährungscode

# Table 2388302378 - Field 2324056710 - Property 2879900210
source: Currency Factor
de_de: Währungsfaktor

# Table 2388302378 - Field 1989988460 - Property 62802879
source: ,Payment,Invoice,Credit Memo,Finance Charge Memo,Reminder,Refund
de_de: ,Zahlung,Rechnung,Gutschrift,Zinsrechnung,Mahnung,Erstattung

# Table 2388302378 - Field 3744289816 - Property 2879900210
source: Reversed
de_de: Storniert

# Table 2388302378 - Field 1027046424 - Property 2879900210
source: Reversed by Entry No.
de_de: Storniert durch Lfd. Nr.

# Table 2388302378 - Field 230351473 - Property 2879900210
source: Reversed Entry No.
de_de: Stornierter Posten Lfd. Nr.

# Table 2388302378 - Field 1791320996 - Property 2879900210
source: False LinkTable Entry No.
de_de: Falsche Lfd. Nr. der Verbindungstabelle

# Table 2388302378 - Field 74487014 - Property 2879900210
source: Fixation
de_de: Festschreibung

# Table 2388302378 - Field 2396238804 - Property 2879900210
source: DVSW File
de_de: DVSW Datei

# Table 2388302378 - Field 3264382835 - Property 2879900210
source: DVSW Length Of Accounts
de_de: DVSW Kontolänge

# Table 3249814489 - Property 2879900210
source: Datev Posting Code
de_de: Datev Buchungsschlüssel

# Table 3249814489 - Field 4191041990 - Property 2879900210
source: Adjustment Code
de_de: Berichtigungsschlüssel

# Table 3249814489 - Field 1256068594 - Property 2879900210
source: VAT Code
de_de: Steuerschlüssel

# Table 3249814489 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung

# Table 3249814489 - Field 460889064 - Property 2879900210
source: Starting Date
de_de: Startdatum

# Table 3249814489 - Field 59113118 - Property 2879900210
source: Gen. Posting Type
de_de: Buchungsart

# Table 3249814489 - Field 59113118 - Property 62802879
source: ,Purchase,Sale,Settlement
de_de: ,Einkauf,Verkauf,Ausgleich

# Table 3249814489 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
de_de: Geschäftsbuchungsgruppe

# Table 3249814489 - Field 2139693550 - Property 2879900210
source: Gen. Prod. Posting Group
de_de: Produktbuchungsgruppe

# Table 3249814489 - Field 1844012642 - Property 2879900210
source: VAT Bus. Posting Group
de_de: MwSt.-Geschäftsbuchungsgruppe

# Table 3249814489 - Field 236064653 - Property 2879900210
source: VAT Prod. Posting Group
de_de: MwSt.-Produktbuchungsgruppe

# Table 3739859661 - Property 2879900210
source: Datev Import Master Data
de_de: Datev Import Stammdaten

# Table 3739859661 - Field 883711285 - Property 2879900210
source: Entry No.
de_de: Lfd. Nr.

# Table 3739859661 - Field 1878130204 - Property 2879900210
source: Type
de_de: Art

# Table 3739859661 - Field 1878130204 - Property 62802879
source: G/L Accounts,Customers,Vendors
de_de: Sachkonten,Debitoren,Kreditoren

# Table 3739859661 - Field 1622979514 - Property 2879900210
source: Account No.
de_de: Kontonr.

# Table 3739859661 - Field 2309336301 - Property 2879900210
source: Import Date/Time
de_de: Import Datum/Zeit

# Table 3739859661 - Field 2156307713 - Property 2879900210
source: NAV Account No.
de_de: NAV Kontonr.

# Table 3739859661 - Field 3444679095 - Property 2879900210
source: First Name
de_de: Vorname

# Table 3739859661 - Field 411528779 - Property 2879900210
source: Search Name
de_de: Suchbegriff

# Table 3739859661 - Field 968407436 - Property 2879900210
source: EU Country
de_de: EU Land

# Table 3739859661 - Field 1851601657 - Property 2879900210
source: EU VAT Registration ID
de_de: EU Ust. ID

# Table 3739859661 - Field 3168444338 - Property 2879900210
source: Address
de_de: Adresse

# Table 3739859661 - Field 3660300303 - Property 2879900210
source: Post Code
de_de: PLZ-Code

# Table 3739859661 - Field 714791889 - Property 2879900210
source: City
de_de: Ort

# Table 3739859661 - Field 284764054 - Property 2879900210
source: Country/Region Code
de_de: Land

# Table 3739859661 - Field 3986423421 - Property 2879900210
source: Phone No.
de_de: Telefonnr.

# Table 3739859661 - Field 1807381932 - Property 2879900210
source: Fax No.
de_de: Faxnr.

# Table 3739859661 - Field 3133630856 - Property 2879900210
source: Bank Branch No. 1
de_de: BLZ 1

# Table 3739859661 - Field 3141788395 - Property 2879900210
source: Bank Account No. 1
de_de: Bankkontonummer 1

# Table 3739859661 - Field 1866081645 - Property 2879900210
source: Country/Region Code 1
de_de: Länderkennzeichen 1

# Table 3739859661 - Field 3771327473 - Property 2879900210
source: Bank Branch No. 2
de_de: BLZ 2

# Table 3739859661 - Field 759910950 - Property 2879900210
source: Bank Account No. 2
de_de: Bankkontonummer 2

# Table 3739859661 - Field 1228385028 - Property 2879900210
source: Country/Region Code 2
de_de: Länderkennzeichen 2

# Table 3739859661 - Field 114056794 - Property 2879900210
source: Bank Branch No. 3
de_de: BLZ 3

# Table 3739859661 - Field 122214333 - Property 2879900210
source: Bank Account No. 3
de_de: Bankkontonummer 3

# Table 3739859661 - Field 590688411 - Property 2879900210
source: Country/Region Code 3
de_de: Länderkennzeichen 3

# Table 3739859661 - Field 751753411 - Property 2879900210
source: Bank Branch No. 4
de_de: BLZ 4

# Table 3739859661 - Field 1228698544 - Property 2879900210
source: Bank Account No. 4
de_de: Bankkontonummer 4

# Table 3739859661 - Field 4247959090 - Property 2879900210
source: Country/Region Code 4
de_de: Länderkennzeichen 4

# Table 3739859661 - Field 1389450028 - Property 2879900210
source: Bank Branch No. 5
de_de: BLZ 5

# Table 3739859661 - Field 591001927 - Property 2879900210
source: Bank Account No. 5
de_de: Bankkontonummer 5

# Table 3739859661 - Field 3610262473 - Property 2879900210
source: Country/Region Code 5
de_de: Länderkennzeichen 5

# Table 3739859661 - Field 351181786 - Property 2879900210
source: Our Account No.
de_de: Unsere Kontonr.

# Table 3739859661 - Field 2602086863 - Property 2879900210
source: Credit Limit (Customer)
de_de: Kreditlimit (Debitor)

# Table 3739859661 - Field 3806845946 - Property 2879900210
source: Due Days (Customer)
de_de: Fälligkeit in Tagen (Debitor)

# Table 3739859661 - Field 1223104647 - Property 2879900210
source: Discount % (Customer)
de_de: Skonto % (Debitor)

# Table 3739859661 - Field 1773635650 - Property 2879900210
source: Due Days (Vendor)
de_de: Fälligkeit in Tagen (Kreditor)

# Table 3739859661 - Field 756131423 - Property 2879900210
source: Discount % (Vendor)
de_de: Skonto % (Kreditor)

# Table 3739859661 - Field 1069274640 - Property 2879900210
source: Due Days Gross (Vendor)
de_de: Fälligkeit in Tagen Brutto (Kreditor)

# Table 3739859661 - Field 2027146645 - Property 2879900210
source: Bank Branch No. 6
de_de: BLZ 6

# Table 3739859661 - Field 2504091778 - Property 2879900210
source: Bank Account No. 6
de_de: Bankkontonummer 6

# Table 3739859661 - Field 2972565856 - Property 2879900210
source: Country/Region Code 6
de_de: Länderkennzeichen 6

# Table 3739859661 - Field 2664843262 - Property 2879900210
source: Bank Branch No. 7
de_de: BLZ 7

# Table 3739859661 - Field 1866395161 - Property 2879900210
source: Bank Account No. 7
de_de: Bankkontonummer 7

# Table 3739859661 - Field 2334869239 - Property 2879900210
source: Country/Region Code 7
de_de: Länderkennzeichen 7

# Table 3739859661 - Field 3302539879 - Property 2879900210
source: Bank Branch No. 8
de_de: BLZ 8

# Table 3739859661 - Field 2972879372 - Property 2879900210
source: Bank Account No. 8
de_de: Bankkontonummer 8

# Table 3739859661 - Field 1697172622 - Property 2879900210
source: Country/Region Code 8
de_de: Länderkennzeichen 8

# Table 3739859661 - Field 3940236496 - Property 2879900210
source: Bank Branch No. 9
de_de: BLZ 9

# Table 3739859661 - Field 2335182755 - Property 2879900210
source: Bank Account No. 9
de_de: Bankkontonummer 9

# Table 3739859661 - Field 1059476005 - Property 2879900210
source: Country/Region Code 9
de_de: Länderkennzeichen 9

# Table 3739859661 - Field 3986589408 - Property 2879900210
source: Bank Branch No. 10
de_de: BLZ 10

# Table 3739859661 - Field 2527913019 - Property 2879900210
source: Bank Account No. 10
de_de: Bankkontonummer 10

# Table 3739859661 - Field 2472812429 - Property 2879900210
source: Country/Region Code 10
de_de: Länderkennzeichen 10

# Table 3739859661 - Field 887049397 - Property 2879900210
source: SEPA Direct Debit Mandate 1
de_de: SEPA Mandatsreferenz 1

# Table 3739859661 - Field 249352780 - Property 2879900210
source: SEPA Direct Debit Mandate 2
de_de: SEPA Mandatsreferenz 2

# Table 3739859661 - Field 3906623459 - Property 2879900210
source: SEPA Direct Debit Mandate 3
de_de: SEPA Mandatsreferenz 3

# Table 3739859661 - Field 3268926842 - Property 2879900210
source: SEPA Direct Debit Mandate 4
de_de: SEPA Mandatsreferenz 4

# Table 3739859661 - Field 2631230225 - Property 2879900210
source: SEPA Direct Debit Mandate 5
de_de: SEPA Mandatsreferenz 5

# Table 3739859661 - Field 1993533608 - Property 2879900210
source: SEPA Direct Debit Mandate 6
de_de: SEPA Mandatsreferenz 6

# Table 3739859661 - Field 1355836991 - Property 2879900210
source: SEPA Direct Debit Mandate 7
de_de: SEPA Mandatsreferenz 7

# Table 3739859661 - Field 2331351654 - Property 2879900210
source: SEPA Direct Debit Mandate 8
de_de: SEPA Mandatsreferenz 8

# Table 3739859661 - Field 1693655037 - Property 2879900210
source: SEPA Direct Debit Mandate 9
de_de: SEPA Mandatsreferenz 9

# Table 3739859661 - Field 2535079669 - Property 2879900210
source: SEPA Direct Debit Mandate 10
de_de: SEPA Mandatsreferenz 10

# Table 3739859661 - Field 4206624024 - Property 2879900210
source: Payment Condition (Vendor)
de_de: Zahlungskondition (Kreditor)

# Table 912807711 - Property 2879900210
source: Exported G/L Entry
de_de: Exportierter Sachposten

# Table 912807711 - Field 3710982960 - Property 2879900210
source: Posting Date
de_de: Buchungsdatum

# Table 912807711 - Field 486908828 - Property 2879900210
source: Document No.
de_de: Belegnr.

# Table 912807711 - Field 580412389 - Property 2879900210
source: Document Date
de_de: Belegdatum

# Table 912807711 - Field 2796346326 - Property 2879900210
source: Debit Amount
de_de: Sollbetrag

# Table 912807711 - Field 2556136339 - Property 2879900210
source: Credit Amount
de_de: Habenbetrag

# TableExtension 1278564760 - Change 320775665 - Property 2879900210
source: Image
de_de: Abbildung

# TableExtension 809777166 - Field 893431294 - Property 2879900210
source: Source Company
de_de: Herkunftsmandant

# TableExtension 809777166 - Field 77674960 - Property 2879900210
source: No.
de_de: Herkunfts Auftragsnr.

# TableExtension 3191654611 - Field 2142278257 - Property 2879900210
source: Unit of Measure Code
de_de: Basiseinheitencode

# TableExtension 3191654611 - Field 1865109802 - Property 2879900210
source: Base Unit Price
de_de: Basiseinheiten VK-Preis

# TableExtension 3191654611 - Field 4104269108 - Property 2879900210
source: Quantity
de_de: Basiseinheiten Menge

# TableExtension 3191654611 - Field 2356597996 - Property 2879900210
source: Quantity
de_de: Basiseinheiten Menge (Ursprung)
