Repository: eStepsGmbH/DICKE-BC
Catalog: Translation/translation.*.xlf
Languages: de_de

# Report 119013226 - NamedType 939876454
source: Exporting postings (step 7 of 8)
de_de: Exportiere Buchungen (Schritt 7 von 8)

# Report 119013226 - NamedType 4259329087
source: Exporting postings (step 8 of 8)
de_de: Exportiere Buchungen (Schritt 8 von 8)

# Report 4079020486 - Property 2879900210
source: Datev Import LODAS/Wages
de_de: Datev Import LODAS/L+G

# Report 4079020486 - RequestPage 1386417502 - Property 2879900210
source: Gen. Journal Template
de_de: Fibu Buch.-Blattvorlage

# Report 4079020486 - Control 2294829822 - Property 2879900210
source: Datev Setup No.
de_de: Datev Einrichtung Nr.

# Report 4079020486 - Control 1035148792 - Property 2879900210
source: Import Filename
de_de: Import Dateiname

# Report 4079020486 - Control 3684440170 - Property 2879900210
source: Gen. Journal Template
de_de: Fibu Buch.-Blattvorlage

# Report 4079020486 - Control 3988549303 - Property 2879900210
source: Gen. Journal Batch
de_de: Fibu Buch.-Blattname

# Report 4079020486 - Control 582673445 - Property 2879900210
source: Import File Type
de_de: Import Dateityp

# Report 4079020486 - NamedType 3669593336
source: Open Import File
de_de: Öffnen Importdatei

# Report 4079020486 - NamedType 3031896719
source: Delete all lines in %1 %2 %3 %4 %5?
de_de: Alle Zeilen in %1 %2 %3 %4 %5 löschen?

# Report 4079020486 - NamedType 3114637384
source: Import from XML File
de_de: Aus CSV-Datei importieren

# Report 4079020486 - NamedType 3752334001
source: XML Files (*.xml)|*.xml|All Files (*.*)|*.*
de_de: CSV-Dateien (*.csv)|*.csv|Alle Dateien (*.*)|*.*

# Report 4079020486 - Method 1702185523 - NamedType 314869872
source: Import File not found.
de_de: Die Importdatei wurde nicht gefunden.

# Report 4079020486 - Method 1702185523 - NamedType 3972140551
source: Reading file
de_de: Lese Datei

# Report 3823940421 - Property 2879900210
source: Datev Gen. Journal - Test Imp.
de_de: Datev Fibu Buch.-Blatt - Test Imp.

# Report 3823940421 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3823940421 - Control 3158431365 - Property 2879900210
source: Show Dimensions
de_de: Dimensionen anzeigen

# Report 3823940421 - Control 881585963 - Property 2879900210
source: Show Datev Warnings
de_de: Datev Warnungen anzeigen

# Report 3823940421 - ReportLabel 3077678206
source: Page No.
de_de: Seite

# Report 3823940421 - ReportLabel 3037438984
source: PostingDate
de_de: Buchungsdatum

# Report 3823940421 - ReportLabel 3955473374
source: Warning!
de_de: Warnung!

# Report 3823940421 - ReportLabel 2173385693
source: Dimensions
de_de: Dimensionen

# Report 3823940421 - ReportLabel 1665110075
source: of
de_de: von

# Report 3823940421 - NamedType 2476940767
source: %1 cannot be filtered when you post recurring journals.
de_de: %1 kann nicht gefiltert werden, wenn Sie wiederkehrende Buch.-Blätter buchen.

# Report 3823940421 - NamedType 3114637384
source: %1 or %2 must be specified.
de_de: %1 oder %2 muss angegeben werden.

# Report 3823940421 - NamedType 3752334001
source: %1 must be specified.
de_de: %1 muss angegeben werden.

# Report 3823940421 - NamedType 95063322
source: %1 + %2 must be %3.
de_de: %1 + %2 muss %3 sein.

# Report 3823940421 - NamedType 732759939
source: %1 must be " " when %2 is %3.
de_de: %1 muss " " sein, wenn %2 %3 ist.

# Report 3823940421 - NamedType 1370456556
source: %1, %2, %3 or %4 must not be completed when %5 is %6.
de_de: %1, %2, %3 oder %4 dürfen nicht ausgefüllt sein, wenn %5 %6 ist.

# Report 3823940421 - NamedType 2008153173
source: %1 must be negative.
de_de: %1 muss ein negatives Vorzeichen haben.

# Report 3823940421 - NamedType 2645849790
source: %1 must be positive.
de_de: %1 muss positiv sein.

# Report 3823940421 - NamedType 3283546407
source: %1 must have the same sign as %2.
de_de: %1 muss dasselbe Vorzeichen haben wie %2.

# Report 3823940421 - NamedType 3921243024
source: %1 cannot be specified.
de_de: %1 kann nicht angegeben werden.

# Report 3823940421 - NamedType 1664139952
source: %1 must be Yes.
de_de: %1 muss Ja sein.

# Report 3823940421 - NamedType 1026443335
source: %1 + %2 must be -%3.
de_de: %1 + %2 muss -%3 sein.

# Report 3823940421 - NamedType 2939533186
source: %1 must have a different sign than %2.
de_de: %1 muss ein anderes Vorzeichen als %2 haben.

# Report 3823940421 - NamedType 2301836569
source: %1 must only be a closing date for G/L entries.
de_de: %1 darf nur ein Ultimodatum für Sachposten sein.

# Report 3823940421 - NamedType 4214926420
source: %1 is not within your allowed range of posting dates.
de_de: %1 ist nicht innerhalb des zugelassenen Buchungszeitraums.

# Report 3823940421 - NamedType 3577229803
source: The lines are not listed according to Posting Date because they were not entered in that order.
de_de: Die Zeilen sind nicht nach dem Buchungsdatum sortiert, da sie nicht in dieser Reihenfolge eingegeben wurden.

# Report 3823940421 - NamedType 1195352358
source: There is a gap in the number series.
de_de: Es besteht eine Lücke in der Nr.-Serie.

# Report 3823940421 - NamedType 557655741
source: %1 or %2 must be G/L Account or Bank Account.
de_de: %1 oder %2 muss Sach- oder Bankkonto sein.

# Report 3823940421 - NamedType 857534312
source: %1 must be 0.
de_de: %1 muss 0 sein.

# Report 3823940421 - NamedType 219837695
source: %1 cannot be specified when using recurring journals.
de_de: %1 kann nicht angegeben werden, wenn wiederk. Buch.-Blätter verwendet werden.

# Report 3823940421 - NamedType 1940672225
source: %1 must not be %2 when %3 = %4.
de_de: %1 darf nicht %2 sein, wenn %3 = %4 ist.

# Report 3823940421 - NamedType 2578368842
source: Allocations can only be used with recurring journals.
de_de: Verteilungen können nur in wiederkehrenden Buch.-Blättern verwendet werden.

# Report 3823940421 - NamedType 665278991
source: Specify %1 in the %2 allocation lines.
de_de: Legen Sie %1 in %2 Verteilungszeilen fest.

# Report 3823940421 - NamedType 196491397
source: %1 %2 posted on %3, must be separated by an empty line.
de_de: %1 %2 am %3 muss durch eine Leerzeile getrennt werden.

# Report 3823940421 - NamedType 834188014
source: %1 %2 is out of balance by %3.
de_de: Für %1 %2 stimmt der Saldo um %3 nicht.

# Report 3823940421 - NamedType 3216065459
source: The reversing entries for %1 %2 are out of balance by %3.
de_de: Der Saldo der umgekehrten Buchungen für %1 %2 stimmt um %3 nicht.

# Report 3823940421 - NamedType 3853762076
source: As of %1, the lines are out of balance by %2.
de_de: Per %1, stimmt der Saldo der Zeilen um %2 nicht.

# Report 3823940421 - NamedType 2747277865
source: As of %1, the reversing entries are out of balance by %2.
de_de: Per %1 stimmt der Saldo der umgekehrten Buchungen um %2 nicht.

# Report 3823940421 - NamedType 3384974482
source: The total of the lines is out of balance by %1.
de_de: Für die Summe der Zeilen stimmt der Saldo um %1 nicht

# Report 3823940421 - NamedType 1148659762
source: The total of the reversing entries is out of balance by %1.
de_de: Der Saldo für alle umgekehrten Zeilen stimmt nicht um %1.

# Report 3823940421 - NamedType 510963145
source: %1 %2 does not exist.
de_de: %1 %2 existiert nicht.

# Report 3823940421 - NamedType 4168233824
source: %1 must be %2 for %3 %4.
de_de: %1 muss %2 sein für %3 %4.

# Report 3823940421 - NamedType 2424052996
source: %1 %2 %3 does not exist.
de_de: %1 %2 %3 existiert nicht.

# Report 3823940421 - NamedType 1786356379
source: %1 must be %2.
de_de: %1 muss %2 sein.

# Report 3823940421 - NamedType 342054122
source: The currency %1 cannot be found. Check the currency table.
de_de: Die Währung %1 kann nicht gefunden werden. Prüfen Sie die Tabelle "Währung".

# Report 3823940421 - NamedType 3999324801
source: Sales %1 %2 already exists.
de_de: Verkauf %1 %2 existiert bereits.

# Report 3823940421 - NamedType 1404403683
source: Purchase %1 %2 already exists.
de_de: Einkauf %1 %2 ist schon vorhanden.

# Report 3823940421 - NamedType 2042100300
source: %1 must be entered.
de_de: %1 muss eingegeben werden.

# Report 3823940421 - NamedType 2679796917
source: %1 must not be filled when %2 is different in %3 and %4.
de_de: %1 darf nicht ausgefüllt sein, wenn %2 anders in %3 und %4 ist.

# Report 3823940421 - NamedType 3317493534
source: %1 %2 must not have %3 = %4.
de_de: %1 %2 darf nicht %3 = %4 haben.

# Report 3823940421 - NamedType 3148584511
source: %1 must not be specified in fixed asset journal lines.
de_de: %1 darf nicht in Anl. Buch.-Blattzeilen eingegeben werden.

# Report 3823940421 - NamedType 3786281128
source: %1 must be specified in fixed asset journal lines.
de_de: %1 muss in den Anl. Buch.-Blattzeilen festgelegt werden.

# Report 3823940421 - NamedType 129010449
source: %1 must be different than %2.
de_de: %1 muss sich von %2 unterscheiden.

# Report 3823940421 - NamedType 766707066
source: %1 and %2 must not both be %3.
de_de: %1 und %2 dürfen nicht beide %3 sein.

# Report 3823940421 - NamedType 2848705940
source: %1 must not be specified when %2 = %3.
de_de: %1 darf nicht eingegeben werden, wenn %2 = %3 ist.

# Report 3823940421 - NamedType 612391220
source: must not be specified together with %1 = %2.
de_de: darf nicht zusammen mit %1 = %2 angegeben werden.

# Report 3823940421 - NamedType 4269661899
source: %1 must be identical to %2.
de_de: %1 muss mit %2 identisch sein.

# Report 3823940421 - NamedType 1887784454
source: %1 cannot be a closing date.
de_de: %1 kann kein Ultimodatum sein.

# Report 3823940421 - NamedType 1250087837
source: %1 is not within your range of allowed posting dates.
de_de: %1 liegt nicht innerhalb des zugelassenen Buchungszeitraums.

# Report 3823940421 - NamedType 2356572048
source: Insurance integration is not activated for %1 %2.
de_de: Die Versicherungsintegration ist für %1 %2 nicht aktiv.

# Report 3823940421 - NamedType 1718875431
source: must not be specified when %1 is specified.
de_de: darf nicht angegeben werden, wenn %1 angegeben wurde.

# Report 3823940421 - NamedType 3631965282
source: When G/L integration is not activated, %1 must not be posted in the general journal.
de_de: Wenn die Fibu-Integration nicht aktiviert ist, darf %1 nicht im Fibu Buch.-Blatt gebucht werden.

# Report 3823940421 - NamedType 2994268665
source: When G/L integration is not activated, %1 must not be specified in the general journal.
de_de: Wenn die Fibu-Integration nicht aktiviert ist, darf %1 nicht im Fibu Buch.-Blatt festgelegt werden.

# Report 3823940421 - NamedType 4100752876
source: %1 must not be specified.
de_de: %1 darf nicht festgelegt werden.

# Report 3823940421 - NamedType 3463056259
source: The combination of Customer and Gen. Posting Type Purchase is not allowed.
de_de: Die Kombination von Debitor und Buchungsart Einkauf ist nicht zulässig.

# Report 3823940421 - NamedType 888923493
source: The combination of Vendor and Gen. Posting Type Sales is not allowed.
de_de: Die Kombination von Kreditor und Buchungsart Verkauf ist nicht zulässig.

# Report 3823940421 - NamedType 1526620110
source: The Balance and Reversing Balance recurring methods can be used only with Allocations.
de_de: Die Wiederholungsart Ausgleich und umgekehrter Ausgleich kann nur für Verteilungen verwendet werden.

# Report 3823940421 - NamedType 3908497555
source: %1 must not be 0.
de_de: Der %1 darf nicht 0 sein.

# Report 3823940421 - NamedType 251226876
source: Document,Payment,Invoice,Credit Memo,Finance Charge Memo,Reminder,Refund
de_de: Beleg,Zahlung,Rechnung,Gutschrift,Zinsrechnung,Mahnung,Erstattung

# Report 3823940421 - NamedType 2633104321
source: %1 %2 is already used in line %3 (%4 %5).
de_de: Die %1 %2 wird bereits in Zeile %3 (%4 %5) verwendet.

# Report 3823940421 - NamedType 3270800938
source: %1 must not be blocked with type %2 when %3 is %4.
de_de: %1 darf nicht mit der Art %2 gesperrt sein, wenn %3 %4 ist.

# Report 3823940421 - NamedType 1357711087
source: You cannot enter G/L Account or Bank Account in both %1 and %2.
de_de: Sie können nicht sowohl in %1 als auch in %2 ein Sach- bzw. Bankkonto eingeben.

# Report 3823940421 - NamedType 1995407704
source: %1 %2 is linked to %3 %4.
de_de: %1 %2 ist verknüpft mit %3 %4.

# Report 3823940421 - NamedType 2333225750
source: %1 must not be specified when %2 is %3.
de_de: %1 darf nicht festgelegt werden, wenn %2 %3 ist.

# Report 3823940421 - NamedType 76122678
source: %1 must not be specified when the document is not an intercompany transaction.
de_de: %1 darf nicht festgelegt werden, wenn der Beleg keine Intercompanytransaktion ist.

# Report 3823940421 - NamedType 3733393357
source: %1 %2 does not exist.
de_de: %1 %2 existiert nicht.

# Report 3823940421 - NamedType 3095696740
source: %1 must not be %2 for %3 %4.
de_de: Für %3 %4 darf %1 nicht %2 sein.

# Report 3823940421 - NamedType 2458000123
source: %1 %2 already exists.
de_de: %1 %2 ist bereits vorhanden.

# Report 3823940421 - NamedType 1277552847
source: Datev Gen. Journal - Test Import
de_de: Datev Fibu Buch.-Blatt - Test Import

# Report 3823940421 - NamedType 1987762555
source: Page
de_de: Seite

# Report 3823940421 - NamedType 2235426687
source: Journal Batch
de_de: Buch.-Blattname

# Report 3823940421 - NamedType 4203808760
source: Posting Date
de_de: Buchungsdatum

# Report 3823940421 - NamedType 845686905
source: Document Type
de_de: Belegart

# Report 3823940421 - NamedType 2900539323
source: Account Type
de_de: Kontoart

# Report 3823940421 - NamedType 1894126944
source: Gen. Posting Type
de_de: Buchungsart

# Report 3823940421 - NamedType 4244441105
source: Gen. Bus. Posting Group
de_de: Geschäftsbuchungsgruppe

# Report 3823940421 - NamedType 4283518590
source: Gen. Prod. Posting Group
de_de: Produktbuchungsgruppe

# Report 3823940421 - NamedType 2969710406
source: Total (LCY)
de_de: Gesamt (MW)

# Report 3823940421 - NamedType 1694455452
source: Warning!
de_de: Warnung!

# Report 3823940421 - NamedType 4194608748
source: Total (LCY)
de_de: Gesamt (MW)

# Report 3823940421 - NamedType 1841661171
source: Dimensions
de_de: Dimensionen

# Report 3823940421 - NamedType 1743653995
source: Allocation Dimensions
de_de: Zuordnung von Dimensionen

# Report 3823940421 - NamedType 3627778687
source: Reconciliation
de_de: Abstimmen

# Report 3823940421 - NamedType 4085362997
source: No.
de_de: Nr.

# Report 3823940421 - NamedType 2927293368
source: Net Change in Jnl.
de_de: Bewegung im Buch.-Blatt

# Report 3823940421 - NamedType 2437543171
source: Balance after Posting
de_de: Saldo nach Buchung

# Report 3823940421 - NamedType 314869872
source: Document no. %1 was already exported/imported in %2 %3 %4.
de_de: Belegnr. %1 wurde bereits exportiert/importiert in %2 %3 %4.

# Report 3823940421 - NamedType 3972140551
source: Document no. %1 alredy exists in line %2.
de_de: Belegnr. %1 existiert bereits in Zeile %2.

# Report 3823940421 - NamedType 1590263106
source: Ext. document no. %1 alredy exists in line %2.
de_de: Ext. Belegnr. %1 existiert bereits in Zeile %2.

# Report 3823940421 - NamedType 952566489
source: Sales %1 %2 already exists.
de_de: Verkauf %1 %2 existiert bereits.

# Report 3823940421 - NamedType 2865656340
source: Purchase %1 %2 already exists.
de_de: Einkauf %1 %2 ist bereits vorhanden.

# Report 3823940421 - NamedType 2227959723
source: Purchase %1 %2 already exists for this vendor.
de_de: Einkauf %1 %2 existiert bereits für diesen Kreditor.

# Report 3823940421 - NamedType 4141049574
source: Document no. %1 already exists in %2 %3 %4.
de_de: Belegnr. %1 existiert bereits in %2 %3 %4.

# Report 3823940421 - NamedType 3503352957
source: Gen. Posting Type witout Posting Groups.
de_de: Buchungsart ohne Buchungsgruppen.

# Report 3823940421 - NamedType 3803231528
source: Bal. Gen. Posting Type witout Posting Groups.
de_de: Gegenkonto Buchungsart ohne Buchungsgruppen.

# Report 483153401 - Control 2294829822 - Property 2879900210
source: Datev Setup No.
de_de: Datev Einrichtung Nr.

# Report 483153401 - Control 1943832727 - Property 2879900210
source: Import Modes
de_de: Importeinstellungen

# Report 483153401 - Control 4089918586 - Property 2879900210
source: Import Data Type
de_de: Import Datentyp

# Report 483153401 - Control 4089918586 - Property 62802879
source: Postings + Master Data,Postings,Master Data
de_de: Buchungs- + Stammdaten,Buchungsdaten,Stammdaten

# Report 483153401 - Control 715867183 - Property 2879900210
source: Import Mode
de_de: Import Modus

# Report 483153401 - Control 683957782 - Property 2879900210
source: On import of Datev files
de_de: Beim Import der Datev-Dateien

# Report 483153401 - Control 2599093350 - Property 2879900210
source: Delete Import Table
de_de: Lösche Importtabelle

# Report 483153401 - Control 2599093350 - Property 1295455071
source: Delete Import Table (Datev Entry).
de_de: Lösche Importtabelle (Datev Posten).

# Report 483153401 - Control 4049904938 - Property 2879900210
source: Datev Format Import Filename
de_de: Datev Format Import Dateiname

# Report 483153401 - Control 4049904938 - Method 2699620902 - NamedType 12322657
source: Open Import File
de_de: Öffnen Importdatei

# Report 483153401 - Control 3220452565 - Property 2879900210
source: On filling the journal lines
de_de: Beim Übertragen in das Buchungsblatt

# Report 483153401 - Control 1156778196 - Property 2879900210
source: Adjust Document Nos.
de_de: Belegnrn. anpassen

# Report 483153401 - Control 1156778196 - Property 1295455071
source: Make document no. well-defined (append -IMPxxxx).
de_de: Belegnummer eindeutig machen (-IMPxxxx anhängen).

# Report 483153401 - Control 592912064 - Property 2879900210
source: Omit VAT (Opening balance)
de_de: Ohne USt. (EB-Werte)

# Report 483153401 - Control 592912064 - Property 1295455071
source: Suppress VAT calculation
de_de: Unterlasse MWSt.-Berechnung

# Report 483153401 - Control 1694634378 - Property 2879900210
source: Without Carry-Forward Accounts
de_de: Ohne Vortragskonten

# Report 483153401 - Control 2312772858 - Property 2879900210
source: Set Posting Date from Working Date
de_de: Setze Buchungsdatum aus Arbeitsdatum

# Report 483153401 - NamedType 314869872
source: Datev Header File EV01 not found.
de_de: Die Datev-Verwaltungsdatei EV01 wurde nicht gefunden.

# Report 483153401 - NamedType 1590263106
source: Datev Posting File %1 not found.
de_de: Die Datev-Buchungsdatei %1 wurde nicht gefunden.

# Report 483153401 - NamedType 952566489
source: Delete all lines in %1 %2 %3 %4 %5?
de_de: Alle Zeilen in %1 %2 %3 %4 %5 löschen?

# Report 483153401 - NamedType 2227959723
source: Account No. %1 does not exist.
de_de: Konto darf nicht %1 sein.

# Report 483153401 - NamedType 3580939345
source: %1 postings have been transferred into %2 %3 %4.
de_de: Es wurden %1 Buchunggsätze in die %2 %3 %4 übertragen.

# Report 483153401 - NamedType 4218635962
source: No postings transferred into Gen. Journal.
de_de: Es wurden keine Buchungssätze in das Buchungsblatt übertragen.

# Report 483153401 - NamedType 2943242728
source: %1 records have been imported into %2.\Import amount sum: %3.
de_de: Es wurden %1 Buchungssätze in die %2 eingelesen.\Importsumme: %3.

# Report 483153401 - NamedType 2788926882
source: No Master Data have been imported.
de_de: Es wurden keine Stammdaten eingelesen.

# Report 483153401 - NamedType 2151230265
source: %1 new master data records have been created in %2, total imported %3.
de_de: Es wurden %1 neue Stammdatensätze in die %2 eingelesen, insgesamt importiert: %3.

# Report 483153401 - NamedType 2209754866
source: Discnt:
de_de: Skonto:

# Report 483153401 - NamedType 1572058249
source: -DSCT
de_de: -SKTO

# Report 483153401 - NamedType 1902014291
source: Imported postings:
de_de: Importierte Buchungssätze:

# Report 483153401 - NamedType 2539710908
source: Processed postings:
de_de: Verarbeitete Buchungssätze:

# Report 483153401 - NamedType 3177407525
source: Additional postings:
de_de: Zusätzliche Buchungssätze:

# Report 483153401 - NamedType 3815104142
source: Adjustment of document nos.
de_de: Korrektur der Belegnummern

# Report 483153401 - NamedType 3646195119
source: Pre and post processing
de_de: Vor- und Nachbereitung

# Report 483153401 - NamedType 3114637384
source: Import from XML File
de_de: Aus CSV-Datei importieren

# Report 483153401 - NamedType 3752334001
source: XML Files (*.xml)|*.xml|All Files (*.*)|*.*
de_de: CSV-Dateien (*.csv)|*.csv|Alle Dateien (*.*)|*.*

# Report 483153401 - NamedType 3972140551
source: Reading file
de_de: Lese Datei

# Report 483153401 - NamedType 4083851508
source: The filename from %1 is not correct: %2.
de_de: Der Dateiname zu %1 ist nicht korrekt: %2.

# Report 483153401 - NamedType 3446154891
source: File %1 not found.
de_de: Die Datei %1 konnte nicht gefunden werden.

# Report 483153401 - NamedType 1064277446
source: Incorrect data type in file %1.
de_de: Fehlerhafter Datentyp in Datei %1.

# Report 483153401 - NamedType 426580829
source: Error in file %1: postings contain mor than one calender year.
de_de: Fehler in Datei %1: Kalenderjahr übergreifende Aufzeichnung.

# Report 483153401 - NamedType 1533065040
source: Error in file %1: "Date from" or "Date to" undefined.
de_de: Fehler in Datei %1: "Datum von" oder "Datum bis" undefiniert.

# Report 483153401 - NamedType 895368423
source: Error in Import: There are rows with and without fixation flag.
de_de: Fehler im Import: Es existieren Zeilen mit und ohne Festschreibungskennzeichen.

# Report 483153401 - NamedType 2808458274
source: Rows with fixation were posted.
de_de: Die festzuschreibenen Buchungssätze wurden gebucht.

# Report 483153401 - NamedType 2170761657
source: The imported posting have set the fixation flag. These positions will be posted directly. Prodceed?
de_de: Da die importierten Buchungssätze das Festschreibungskennzeichen gesetzt haben, werden die Buchungssätze direkt gebucht. Fortfahren?

# Report 483153401 - NamedType 3277245868
source: Canceled by User
de_de: Abgebrochen durch Benutzer

# Report 483153401 - Method 1536829563 - NamedType 3972140551
source: Reading file
de_de: Lese Datei

# Report 483153401 - Method 1536829563 - NamedType 4083851508
source: The filename from %1 is not correct: %2.
de_de: Der Dateiname zu %1 ist nicht korrekt: %2.

# Report 483153401 - Method 1536829563 - NamedType 3446154891
source: File %1 not found.
de_de: Die Datei %1 konnte nicht gefunden werden.

# Report 483153401 - Method 1536829563 - NamedType 1064277446
source: Incorrect data type in file %1.
de_de: Fehlerhafter Datentyp in Datei %1.

# Report 483153401 - Method 1536829563 - NamedType 426580829
source: Error in file %1: postings contain mor than one calender year.
de_de: Fehler in Datei %1: Kalenderjahr übergreifende Aufzeichnung.

# Report 483153401 - Method 1536829563 - NamedType 1533065040
source: Error in file %1: "Date from" or "Date to" undefined.
de_de: Fehler in Datei %1: "Datum von" oder "Datum bis" undefiniert.

# Report 2594381303 - Property 2879900210
source: Datev Master Data Transfer
de_de: Datev Stammdaten übertragen

# Report 2594381303 - Method 4062337691 - NamedType 3669593336
source: D
de_de: T

# Report 2594381303 - Method 435214340 - NamedType 3669593336
source: Days (Datev)
de_de: Tage (Datev)

# Report 2594381303 - Method 435214340 - NamedType 3031896719
source: C
de_de: D

# Report 2594381303 - Method 435214340 - NamedType 650019274
source: V
de_de: K

# Report 2594381303 - Method 435214340 - NamedType 12322657
source: D
de_de: T

# Report 2594381303 - Method 62064645 - NamedType 2261199793
source: Bank %1 DTV
de_de: Bank %1

# Report 4075893729 - Property 2879900210
source: Autom. Apply Of Open Entries
de_de: Autom. Ausgleich Offener Posten

# Report 4075893729 - Control 1394687855 - Property 2879900210
source: Apllication Method
de_de: Ausgleichsmethode
