Repository: eStepsGmbH/DICKE-BC
Catalog: Translation/translation.*.xlf
Languages: de_de

# Report 3116171050 - NamedType 541889296
source: Prepayment VAT Amount Specification
de_de: Vorauszahlung MwSt.-Betrag - Spezifikation

# Report 3116171050 - NamedType 1802903781
source: VAT Identifier
de_de: MwSt.-Kennzeichen

# Report 3116171050 - NamedType 1617057718
source: Continued
de_de: Fortsetzung

# Report 3116171050 - NamedType 1947643778
source: Continued
de_de: Fortsetzung

# Report 3116171050 - NamedType 3754968372
source: Total
de_de: Gesamt

# Report 3116171050 - NamedType 765031504
source: Prepmt. Payment Terms
de_de: Vorausz. - Zahlungsbedingungen

# Report 3116171050 - NamedType 1310562988
source: ORDER
de_de: BESTELLUNG

# Report 3116171050 - NamedType 992163914
source: Delivery date
de_de: Lieferdatum

# Report 3116171050 - NamedType 855977681
source: Packages
de_de: Pakete

# Report 3116171050 - NamedType 681742621
source: Vend. Item No.
de_de: Kred. Art-Nr.

# Report 3116171050 - NamedType 2325791720
source: Delivery Address
de_de: Lieferanschrift

# Report 3116171050 - NamedType 1555176796
source: Total Quantity
de_de: Menge gesamt

# Report 3116171050 - NamedType 2459786999
source: No.
de_de: Nr.

# Report 3116171050 - NamedType 608410540
source: Qty.
de_de: Menge

# Report 3116171050 - NamedType 2698634008
source: Unit
de_de: Einheit

# Report 3116171050 - NamedType 3562668108
source: Vendor No.
de_de: Eink. von Kred.-Nr.

# Report 3332899200 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3332899200 - Control 425042377 - Property 2879900210
source: Export VUO
de_de: VUO exportieren

# Report 3332899200 - Control 425042377 - Property 1295455071
source: Specifies the date from which the report or batch job processes information.
de_de: Gibt das Datum an, ab dem für den Bericht oder die Stapelverarbeitung Informationen verarbeitet werden.

# Report 3332899200 - NamedType 2476940767
source: Shipment Date: %1
de_de: Lieferdatum: %1

# Report 3332899200 - NamedType 3114637384
source: Sales Order Line: %1
de_de: Auftragszeile: %1

# Report 3966009838 - Property 2879900210
source: Sales - Invoice
de_de: Verkauf - Rechnung

# Report 3966009838 - ReportDataItem 337774656 - Property 1806354803
source: Posted Sales Invoice
de_de: Geb. Verkaufsrechnung

# Report 3966009838 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3966009838 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 3966009838 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
de_de: Gibt an, wie viele Kopien des Belegs gedruckt werden sollen.

# Report 3966009838 - Control 316520822 - Property 2879900210
source: Show Internal Information
de_de: Interne Informationen anzeigen

# Report 3966009838 - Control 316520822 - Property 1295455071
source: Specifies if the document shows internal information.
de_de: Gibt an, ob der Beleg interne Informationen anzeigt.

# Report 3966009838 - Control 816368762 - Property 2879900210
source: Log Interaction
de_de: Aktivität protokollieren

# Report 3966009838 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
de_de: Legt fest, dass Aktivitäten mit dem Kontakt protokolliert werden.

# Report 3966009838 - Control 1885540899 - Property 2879900210
source: Show Assembly Components
de_de: Montagekomponenten anzeigen

# Report 3966009838 - Control 215716959 - Property 2879900210
source: Show Additional Fee Note
de_de: Hinweis zu zusätzlicher Gebühr anzeigen

# Report 3966009838 - Control 215716959 - Property 1295455071
source: Specifies that any notes about additional fees are included on the document.
de_de: Legt fest, dass sämtliche Hinweise auf zusätzliche Gebühren im Beleg enthalten sind.

# Report 3966009838 - NamedType 732759939
source: Invoice %1
de_de: Rechnung %1

# Report 3966009838 - NamedType 4022464961
source: Page %1 of %2
de_de: Seite %1 von %2

# Report 3966009838 - NamedType 2645849790
source: VAT Amount Specification in
de_de: MwSt.-Betrag Spezifikation in

# Report 3966009838 - NamedType 3283546407
source: Local Currency
de_de: Landeswährung

# Report 3966009838 - NamedType 3921243024
source: Exchange rate: %1/%2
de_de: Wechselkurs: %1/%2

# Report 3966009838 - NamedType 1664139952
source: Sales - Prepayment Invoice %1
de_de: Vorauszahlungsrechnung %1

# Report 3966009838 - NamedType 1928308579
source: Phone No.
de_de: Telefonnr.

# Report 3966009838 - NamedType 1306668226
source: VAT Registration No.
de_de: USt-IdNr.

# Report 3966009838 - NamedType 13422290
source: Giro No.
de_de: Postgirokontonr.

# Report 3966009838 - NamedType 2728952663
source: Bank
de_de: Bankkonto

# Report 3966009838 - NamedType 688604390
source: Account No.
de_de: Kontonr.

# Report 3966009838 - NamedType 4092352280
source: Due Date
de_de: Fälligkeitsdatum

# Report 3966009838 - NamedType 4241823392
source: Invoice No.
de_de: Rechnungsnr.

# Report 3966009838 - NamedType 443421780
source: Posting Date
de_de: Buchungsdatum

# Report 3966009838 - NamedType 304860833
source: Header Dimensions
de_de: Kopfdimensionen

# Report 3966009838 - NamedType 3659909257
source: Unit Price
de_de: VK-Preis

# Report 3966009838 - NamedType 2165929531
source: Discount %
de_de: Rabatt %

# Report 3966009838 - NamedType 3285233284
source: Amount
de_de: Betrag

# Report 3966009838 - NamedType 3365690297
source: VAT Clause
de_de: MwSt.-Klausel

# Report 3966009838 - NamedType 3543880195
source: Posted Shipment Date
de_de: Gebuchtes Versanddatum

# Report 3966009838 - NamedType 3126303398
source: Subtotal
de_de: Zw.summe

# Report 3966009838 - NamedType 2269794756
source: Payment Discount on VAT
de_de: Skonto auf MwSt.

# Report 3966009838 - NamedType 2047603120
source: Shipment
de_de: Warenausgang

# Report 3966009838 - NamedType 3701122699
source: Line Dimensions
de_de: Zeilendimensionen

# Report 3966009838 - NamedType 403925083
source: VAT Amount Specification
de_de: MwSt.-Betrag - Spezifikation

# Report 3966009838 - NamedType 1378777375
source: Invoice Discount Base Amount
de_de: Rechnungsrab.-Bem.grundlage

# Report 3966009838 - NamedType 1085275642
source: Line Amount
de_de: Zeilenbetrag

# Report 3966009838 - NamedType 319427301
source: Ship-to Address
de_de: Lief. an Adresse

# Report 3966009838 - NamedType 250968736
source: Invoice Discount Amount
de_de: Rechnungsrab.-Betrag

# Report 3966009838 - NamedType 2678680001
source: VAT %
de_de: MwSt. %

# Report 3966009838 - NamedType 1303359398
source: VAT Base
de_de: MwSt.-Bemessungsgrundlage

# Report 3966009838 - NamedType 3913295325
source: VAT Amount
de_de: MwSt.-Betrag

# Report 3966009838 - NamedType 2012124496
source: VAT Identifier
de_de: MwSt.-Kennzeichen

# Report 3966009838 - NamedType 1583171122
source: Total
de_de: Gesamt

# Report 3966009838 - NamedType 1302573237
source: Payment Terms
de_de: Zahlungsbedingungen

# Report 3966009838 - NamedType 3956110661
source: Shipment Method
de_de: Lieferbedingung

# Report 3966009838 - NamedType 2728513993
source: Document Date
de_de: Belegdatum

# Report 3139355832 - Property 2879900210
source: Sales - Credit Memo
de_de: Verkauf - Gutschrift

# Report 3139355832 - ReportDataItem 2750503584 - Property 1806354803
source: Posted Sales Credit Memo
de_de: Geb. Verkaufsgutschrift

# Report 3139355832 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3139355832 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 3139355832 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
de_de: Gibt an, wie viele Kopien des Belegs gedruckt werden sollen.

# Report 3139355832 - Control 316520822 - Property 2879900210
source: Show Internal Information
de_de: Interne Informationen anzeigen

# Report 3139355832 - Control 316520822 - Property 1295455071
source: Specifies if the document shows internal information.
de_de: Gibt an, ob der Beleg interne Informationen anzeigt.

# Report 3139355832 - Control 816368762 - Property 2879900210
source: Log Interaction
de_de: Aktivität protokollieren

# Report 3139355832 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
de_de: Legt fest, dass Aktivitäten mit dem Kontakt protokolliert werden.

# Report 3139355832 - NamedType 95063322
source: (Applies to %1 %2)
de_de: (Ausgleich für %1 %2)

# Report 3139355832 - NamedType 4022464961
source: Page %1 of %2
de_de: Seite %1 von %2

# Report 3139355832 - NamedType 3283546407
source: VAT Amount Specification in
de_de: MwSt.-Betrag Spezifikation in

# Report 3139355832 - NamedType 3921243024
source: Local Currency
de_de: Landeswährung

# Report 3139355832 - NamedType 1664139952
source: Exchange rate: %1/%2
de_de: Wechselkurs: %1/%2

# Report 3139355832 - NamedType 1761979423
source: Credit Memo %1
de_de: Gutschrift %1

# Report 3139355832 - NamedType 3673389261
source: Prepmt. Credit Memo %1
de_de: Vorauszahlungsgutschrift %1

# Report 3139355832 - NamedType 1932231917
source: Corrective Invoice %1
de_de: Gutschrift %1

# Report 3139355832 - NamedType 1178197119
source: Prepmt. Corrective Invoice %1
de_de: Gutschrift Vorauszahlung %1

# Report 3139355832 - NamedType 2826867220
source: Phone No.
de_de: Telefonnr.

# Report 3139355832 - NamedType 2150512197
source: Fax No.
de_de: Faxnr.

# Report 3139355832 - NamedType 322581705
source: VAT Reg. No.
de_de: USt-IdNr.

# Report 3139355832 - NamedType 1454106313
source: Giro No.
de_de: Postgirokontonr.

# Report 3139355832 - NamedType 1275674192
source: Bank
de_de: Bankkonto

# Report 3139355832 - NamedType 2438826717
source: Account No.
de_de: Kontonr.

# Report 3139355832 - NamedType 1072493840
source: Credit Memo No.
de_de: Gutschriftsnr.

# Report 3139355832 - NamedType 2777870487
source: Corrective Invoice No.
de_de: Korrekturrechnungsnr.

# Report 3139355832 - NamedType 443421780
source: Posting Date
de_de: Buchungsdatum

# Report 3139355832 - NamedType 4272535733
source: Header Dimensions
de_de: Kopfdimensionen

# Report 3139355832 - NamedType 3659909257
source: Unit Price
de_de: VK-Preis

# Report 3139355832 - NamedType 2165929531
source: Discount %
de_de: Rabatt %

# Report 3139355832 - NamedType 3285233284
source: Amount
de_de: Betrag

# Report 3139355832 - NamedType 1084293183
source: Posted Return Receipt Date
de_de: Gebuchtes Rücksendungsdatum

# Report 3139355832 - NamedType 4036938315
source: Continued
de_de: Fortsetzung

# Report 3139355832 - NamedType 1650498060
source: Invoice Discount Amount
de_de: Rechnungsrab.-Betrag

# Report 3139355832 - NamedType 3126303398
source: Subtotal
de_de: Zw.summe

# Report 3139355832 - NamedType 112887660
source: Payment Discount on VAT
de_de: Skonto auf MwSt.

# Report 3139355832 - NamedType 3365690297
source: VAT Clause
de_de: MwSt.-Klausel

# Report 3139355832 - NamedType 3701122699
source: Line Dimensions
de_de: Zeilendimensionen

# Report 3139355832 - NamedType 1210262078
source: VAT %
de_de: MwSt. %

# Report 3139355832 - NamedType 1303359398
source: VAT Base
de_de: MwSt.-Bemessungsgrundlage

# Report 3139355832 - NamedType 3913295325
source: VAT Amount
de_de: MwSt.-Betrag

# Report 3139355832 - NamedType 563704494
source: VAT Amount Specification
de_de: MwSt.-Betrag - Spezifikation

# Report 3139355832 - NamedType 2012124496
source: VAT Identifier
de_de: MwSt.-Kennzeichen

# Report 3139355832 - NamedType 1378777375
source: Invoice Discount Base Amount
de_de: Rechnungsrab.-Bem.grundlage

# Report 3139355832 - NamedType 3548486750
source: Line Amount
de_de: Zeilenbetrag

# Report 3139355832 - NamedType 2110317078
source: Invoice Discount Amount
de_de: Rechnungsrab.-Betrag

# Report 3139355832 - NamedType 1583171122
source: Total
de_de: Gesamt

# Report 3139355832 - NamedType 232471621
source: Ship-to Address
de_de: Lief. an Adresse

# Report 3139355832 - NamedType 2728513993
source: Document Date
de_de: Belegdatum

# Report 3195034673 - Property 2879900210
source: Purchase Order List
de_de: Bestellübersicht

# Report 3195034673 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3195034673 - Control 4127053269 - Property 2879900210
source: Export VUO
de_de: VIO exportieren

# Report 3195034673 - Control 4127053269 - Property 1295455071
source: Specifies the date from which the report or batch job processes information.
de_de: Gibt das Datum an, ab dem für den Bericht oder die Stapelverarbeitung Informationen verarbeitet werden.

# Report 1660717534 - Method 3416123631 - NamedType 2747277865
source: Import File
de_de: Datei importieren

# Report 1660717534 - NamedType 1706842703
source: Enter the file name.
de_de: Geben Sie den Dateinamen ein.

# Report 1660717534 - NamedType 2344539320
source: The file to be imported has an unknown format.
de_de: Die Importdatei hat ein unbekanntes Format.

# Report 3743768608 - Property 2879900210
source: Sales Line List
de_de: VK-Auftragszeilen Übersicht

# Report 3743768608 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 3743768608 - Control 3258874716 - Property 2879900210
source: Export VUO
de_de: Kreditor

# Report 3743768608 - Control 3258874716 - Property 1295455071
source: Specifies the date from which the report or batch job processes information.
de_de: Gibt das Datum an, ab dem für den Bericht oder die Stapelverarbeitung Informationen verarbeitet werden.

# Report 61768173 - Property 2879900210
source: Sales - Shipment
de_de: Verkauf - Lieferschein

# Report 61768173 - ReportDataItem 3012166593 - Property 1806354803
source: Posted Sales Shipment
de_de: Geb. Verkaufslieferung

# Report 61768173 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Report 61768173 - Control 2578066365 - Property 2879900210
source: No. of Copies
de_de: Anzahl Kopien

# Report 61768173 - Control 316520822 - Property 2879900210
source: Show Internal Information
de_de: Interne Informationen anzeigen

# Report 61768173 - Control 816368762 - Property 2879900210
source: Log Interaction
de_de: Aktivität protokollieren

# Report 61768173 - Control 2737174276 - Property 2879900210
source: Show Correction Lines
de_de: Korrekturzeilen anzeigen

# Report 61768173 - Control 3571734211 - Property 2879900210
source: Show Serial/Lot Number Appendix
de_de: Chargennr./Seriennr. Anhang anzeigen

# Report 61768173 - Control 3803511157 - Property 2879900210
source: Show Assembly Components
de_de: Montagekomponenten anzeigen

# Report 61768173 - NamedType 3752334001
source: Shipment %1
de_de: Lieferschein %1

# Report 61768173 - NamedType 3469170451
source: Item Tracking - Appendix
de_de: Artikelverfolgung - Anhang

# Report 61768173 - NamedType 1928308579
source: Phone No.
de_de: Telefonnr.

# Report 61768173 - NamedType 1306668226
source: VAT Reg. No.
de_de: USt-IdNr.

# Report 61768173 - NamedType 13422290
source: Giro No.
de_de: Postgirokontonr.

# Report 61768173 - NamedType 2728952663
source: Bank
de_de: Bankkonto

# Report 61768173 - NamedType 4233096702
source: Account No.
de_de: Kontonr.

# Report 61768173 - NamedType 2259602087
source: Shipment No.
de_de: Lieferungsnr.

# Report 61768173 - NamedType 4217840372
source: Shipment Date
de_de: Warenausg.-Datum

# Report 61768173 - NamedType 2728513993
source: Document Date
de_de: Belegdatum

# Report 61768173 - NamedType 973567044
source: Header Dimensions
de_de: Kopfdimensionen

# Report 61768173 - NamedType 3701122699
source: Line Dimensions
de_de: Zeilendimensionen

# Report 61768173 - NamedType 852687422
source: Bill-to Address
de_de: Rech. an Adresse

# Report 61768173 - NamedType 3246368361
source: Quantity
de_de: Menge

# Report 61768173 - NamedType 601422815
source: Serial No.
de_de: Seriennr.

# Report 61768173 - NamedType 3926274846
source: Lot No.
de_de: Chargennr.

# Report 61768173 - NamedType 817831222
source: Description
de_de: Beschreibung

# Report 61768173 - NamedType 1292293871
source: No.
de_de: Nr.

# Report 61768173 - NamedType 4022464961
source: Page %1 of %2
de_de: Seite %1 von %2

# Report 3615833229 - NamedType 1795222790
source: Process finished!
de_de: Bearbeitung beendet!

# Report 1866871180 - NamedType 3114637384
source: Do you want to create %1 %2.
de_de: Möchten Sie %1 %2 erstellen?

# Report 1866871180 - NamedType 95063322
source: Are you sure you want to %1 for %2 %3.
de_de: Sind Sie sicher, dass Sie für %2 %3 die %1 möchten?

# Report 1866871180 - NamedType 732759939
source: %1 table has been successfully updated with %2 entries.
de_de: Die Tabelle %1 wurde erfolgreich mit %2 Posten aktualisiert.

# Report 1866871180 - NamedType 1370456556
source: Imported from Excel
de_de: Aus Excel importiert %1 von %2

# Report 1866871180 - NamedType 2008153173
source: Import Excel File
de_de: Exceldatei importieren

# Report 1866871180 - NamedType 2645849790
source: Analyzing Data...\\
de_de: Daten werden analysiert ...\\

# Report 1866871180 - NamedType 1302975608
source: You cannot import the same information twice.\
de_de: Sie können dieselben Daten nicht ein zweites Mal importieren.\

# Report 1866871180 - NamedType 3216065459
source: Dates have not been recognized in the Excel worksheet.
de_de: Es wurden keine Daten in der Exceltabelle gefunden.

# Report 1866871180 - NamedType 1095404222
source: Customer %1 doesn't exists.
de_de: EK-Preis für %1 ist mit 0 angegeben.

# Report 1866871180 - NamedType 508093655
source: Item %1 doesn't exisits.
de_de: Artikel %1 exisitiert nicht.

# Report 1866871180 - NamedType 3480330536
source: No Update possible.
de_de: Aktualisierung konnte nicht durchgeführt werden.

# Report 1866871180 - NamedType 393827704
source: Item %1: Unit Price is Zero!
de_de: EK-Preis für %1 ist mit 0 angegeben.

# Report 1866871180 - Method 846556168 - NamedType 3114637384
source: Customer %1 doesn't exists.
de_de: Debitor %1 exisitiert nicht.

# Report 1866871180 - Method 846556168 - NamedType 3752334001
source: Item %1 doesn't exisits.
de_de: Artikel %1 exisitiert nicht.

# Report 1866871180 - Method 846556168 - NamedType 95063322
source: No Update posible.
de_de: Aktualisierung konnte nicht durchgeführt werden.

# Report 1866871180 - Method 846556168 - NamedType 732759939
source: New Entry can't insert.
de_de: Eintrag konnte nicht eingefügt werden.

# Report 1903626896 - Method 1544076788 - NamedType 2747277865
source: Import File
de_de: Datei importieren

# Report 1109211949 - NamedType 3114637384
source: Do you want to create %1 %2.
de_de: Möchten Sie %1 %2 erstellen?

# Report 1109211949 - NamedType 95063322
source: Are you sure you want to %1 for %2 %3.
de_de: Sind Sie sicher, dass Sie für %2 %3 die %1 möchten?

# Report 1109211949 - NamedType 732759939
source: %1 table has been successfully updated with %2 entries.
de_de: Die Tabelle %1 wurde erfolgreich mit %2 Posten aktualisiert.

# Report 1109211949 - NamedType 1370456556
source: Imported from Excel
de_de: Aus Excel importiert %1 von %2

# Report 1109211949 - NamedType 2008153173
source: Import Excel File
de_de: Exceldatei importieren

# Report 1109211949 - NamedType 2645849790
source: Analyzing Data...\\
de_de: Daten werden analysiert ...\\

# Report 1109211949 - NamedType 1302975608
source: You cannot import the same information twice.\
de_de: Sie können dieselben Daten nicht ein zweites Mal importieren.\

# Report 1109211949 - NamedType 3216065459
source: Dates have not been recognized in the Excel worksheet.
de_de: Es wurden keine Daten in der Exceltabelle gefunden.

# Report 1109211949 - NamedType 1095404222
source: Customer %1 doesn't exists.
de_de: EK-Preis für %1 ist mit 0 angegeben.

# Report 1109211949 - NamedType 508093655
source: Item %1 doesn't exisits.
de_de: Artikel %1 exisitiert nicht.

# Report 1109211949 - NamedType 3480330536
source: No Update possible.
de_de: Aktualisierung konnte nicht durchgeführt werden.

# Report 1109211949 - NamedType 393827704
source: Item %1: Unit Price is Zero!
de_de: EK-Preis für %1 ist mit 0 angegeben.

# Report 1109211949 - Method 846556168 - NamedType 3114637384
source: Customer %1 doesn't exists.
de_de: Debitor %1 exisitiert nicht.

# Report 1109211949 - Method 846556168 - NamedType 3752334001
source: Item %1 doesn't exisits.
de_de: Artikel %1 exisitiert nicht.

# Report 1109211949 - Method 846556168 - NamedType 95063322
source: No Update posible.
de_de: Aktualisierung konnte nicht durchgeführt werden.

# Report 1109211949 - Method 846556168 - NamedType 732759939
source: New Entry can't insert.
de_de: Eintrag konnte nicht eingefügt werden.

# Report 1828381127 - Control 863162395 - Property 2879900210
source: Central Payer
de_de: Zentralregulierer

# Report 1828381127 - NamedType 2836053578
source: Please select a Central payer
de_de: Bitte wählen Sie einen Zentraregulierer.

# Report 2739396280 - Control 863162395 - Property 2879900210
source: Central Payer
de_de: EDI Empfänger

# Report 2739396280 - NamedType 2836053578
source: Please select a Central payer
de_de: Bitte wählen Sie einen Zentraregulierer.

# Report 2032790976 - Property 2879900210
source: CSV Export
de_de: Auftragszeilen CSV Export

# Report 2032790976 - ReportDataItem 417870523 - Property 1806354803
source: Sales Order
de_de: Verkaufsauftrag

# Report 3109457139 - Control 863162395 - Property 2879900210
source: Central Payer
de_de: Debitornummer

# Report 3109457139 - NamedType 2836053578
source: Please select a Central payer
de_de: Bitte wählen Sie einen Zentraregulierer.

source: NAV No.:
de_de: NAV Nr.:

source: NAV No.:
de_de: NAV Nr.:

# Report 119013226 - Control 2294829822 - Property 2879900210
source: Datev Setup No.
de_de: Datev Einrichtung Nr.

# Report 119013226 - Control 4108269947 - Property 2879900210
source: From Posting Date
de_de: Von Buchungsdatum

# Report 119013226 - Control 3877518512 - Property 2879900210
source: To Posting Date
de_de: Bis Buchungsdatum

# Report 119013226 - Control 432107056 - Property 2879900210
source: Closing Date
de_de: Ultimodatum

# Report 119013226 - Control 931664961 - Property 2879900210
source: Export File Folder
de_de: Ausgabedatenordner

# Report 119013226 - Control 931664961 - Method 1213635141 - NamedType 3031896719
source: Select Export Folder
de_de: Exportordner wählen

# Report 119013226 - Method 1544076788 - NamedType 3114637384
source: No gross exports on always unrealized VAT possible (%1 is %2).
de_de: Keine Bruttoexporte bei vereinnahmten Entgelten möglich (%1 ist %2).

# Report 119013226 - NamedType 1047499704
source: Exporting G/L accounts
de_de: Exportiere Sachkontobeschriftung

# Report 119013226 - NamedType 409803087
source: Exporting customers
de_de: Exportiere Debitorenstamm

# Report 119013226 - NamedType 2322892938
source: Exporting vendors
de_de: Exportiere Kreditorenstamm

# Report 119013226 - NamedType 1685196321
source: Exporting G/l account balances
de_de: Exportiere Kontosalden

# Report 119013226 - NamedType 3598286172
source: Exporting postings
de_de: Exportiere Buchungen

# Report 119013226 - NamedType 2960589555
source: Exporting Ledger Accounts
de_de: Exportiere Posten

# Report 119013226 - NamedType 1408664048
source: Exporting postings (step 1 of 8)
de_de: Exportiere Buchungen (Schritt 1 von 8)

# Report 119013226 - NamedType 2046360665
source: Exporting postings (step 2 of 8)
de_de: Exportiere Buchungen (Schritt 2 von 8)

# Report 119013226 - NamedType 2684057282
source: Exporting postings (step 3 of 8)
de_de: Exportiere Buchungen (Schritt 3 von 8)

# Report 119013226 - NamedType 3321753899
source: Exporting postings (step 4 of 8)
de_de: Exportiere Buchungen (Schritt 4 von 8)

# Report 119013226 - NamedType 3959450516
source: Exporting postings (step 5 of 8)
de_de: Exportiere Buchungen (Schritt 5 von 8)

# Report 119013226 - NamedType 302179837
source: Exporting postings (step 6 of 8)
de_de: Exportiere Buchungen (Schritt 6 von 8)
