Repository: eStepsGmbH/DICKE-BC
Catalog: Translation/translation.*.xlf
Languages: de_de

# TableExtension 3829351228 - Change 320775665 - Property 2879900210
source: Image
de_de: Abbildung

# TableExtension 3652102390 - Change 320775665 - Property 2879900210
source: Image
de_de: Abbildung

# TableExtension 2845496750 - Field 1475490283 - Property 2879900210
source: No.
de_de: VK-Auftrag Nr.

# TableExtension 2845496750 - Field 4112852368 - Property 2879900210
source: Shipment Date
de_de: Warenausg.-Datum

# Table 1167270799 - Property 2879900210
source: ForNAV Setup
de_de: ForNAV Einrichtung

# Table 1167270799 - Field 1663593181 - Property 2879900210
source: Primary Key
de_de: Primärschlüssel

# Table 1167270799 - Field 2241665020 - Property 62802879
source: World Wide,North America,Other
de_de: Weltweit,Nordamerika,Weitere

# Table 1167270799 - Field 720583271 - Property 2879900210
source: VAT Report Type
de_de: MwSt.-Berichtstyp

# Table 1167270799 - Field 720583271 - Property 62802879
source: Multiple Lines,Always,Never
de_de: Mehrere Zeilen,Immer,Niemals

# Table 1167270799 - Field 3032803486 - Property 2879900210
source: Inherit Language Code
de_de: Sprachcode übernehmen

# Table 1167270799 - Field 3590198630 - Property 2879900210
source: Use Preprinted Paper
de_de: Verwenden Sie vorgedrucktes Papier

# Table 1167270799 - Field 2929946409 - Property 2879900210
source: Document Watermark
de_de: Dokument Wasserzeichen

# Table 1167270799 - Field 906336400 - Property 2879900210
source: List Report Watermark
de_de: Listenreport Wasserzeichen

# Table 1167270799 - Field 1128013310 - Property 2879900210
source: Payment Note
de_de: Zahlungsreferenz

# Table 1167270799 - Field 4128629149 - Property 2879900210
source: Legal Conditions
de_de: Rechtliche Bedingungen

# Table 1167270799 - Method 3771322014 - NamedType 4039144667
source: Do you want to replace the current reports with the ForNAV reports?
de_de: Möchten Sie die aktuellen Berichte durch die ForNAV-Berichte ersetzen?

# Table 708921086 - Property 2879900210
source: ForNAV Legal Cond. Translation
de_de: ForNAV Übersetzung Rechtl. Bedingungen

# Table 708921086 - Field 2273653569 - Property 2879900210
source: Language Code
de_de: Sprachcode

# Table 708921086 - Field 4128629149 - Property 2879900210
source: Legal Conditions
de_de: Rechtliche Bedingungen

# Table 700933449 - Property 2879900210
source: ForNAV Reports
de_de: ForNAV Berichte

# Table 700933449 - Field 3702373668 - Property 2879900210
source: Category
de_de: Kategorie

# Table 700933449 - Field 3702373668 - Property 62802879
source: Other,Sales,Purchase,Finance,Template,Example,Warehouse,Inventory
de_de: Andere,Verkauf,Einkauf,Finanzen,Vorlage,Beispiel,Lager,Lagerbestand

# Table 1929428673 - Field 4094940508 - Property 2879900210
source: Show by
de_de: Anzeigen nach

# Table 1929428673 - Field 4094940508 - Property 62802879
source: Last Year,Budget
de_de: Vorjahr,Budget

# Table 1929428673 - Field 3181821009 - Property 2879900210
source: Net Change Actual
de_de: Nettoänderung - Ist

# Table 1929428673 - Field 3517865318 - Property 2879900210
source: Net Change Actual Last Year
de_de: Nettoänderung - Ist - Vorjahr

# Table 1929428673 - Field 3596770713 - Property 2879900210
source: Difference
de_de: Abweichung

# Table 1929428673 - Field 1406167062 - Property 2879900210
source: Variance %
de_de: Abweichung %

# Table 1929428673 - Field 4018428147 - Property 2879900210
source: Balance at Date Actual
de_de: Saldo bis Datum - Ist

# Table 1929428673 - Field 3514553198 - Property 2879900210
source: Balance at Date Act. Last Year
de_de: Saldo bis Datum - Ist - Vorjahr

# Table 1929428673 - Field 2689505569 - Property 2879900210
source: Difference
de_de: Abweichung

# Table 1929428673 - Field 1693066838 - Property 2879900210
source: Variance %
de_de: Abweichung %

# Table 1929428673 - Field 2410854689 - Property 2879900210
source: Rounding Factor
de_de: Rundungsfaktor

# Table 1929428673 - Field 2410854689 - Property 62802879
source: None,1,1000,1000000
de_de: Kein,1,1000,1000000

# Table 1929428673 - Field 64037774 - Property 2879900210
source: Skip Accounts with all zero Amounts
de_de: Konten mit allen Nullbeträgen überspringen

# Table 1929428673 - Field 1603302481 - Property 2879900210
source: All Amounts in LCY
de_de: Alle Beträge in MW

# Table 1929428673 - Field 4198939294 - Property 2879900210
source: Currency Code
de_de: Währungscode

# Table 2793580090 - Field 3181821009 - Property 2879900210
source: Net Change Actual
de_de: Nettoänderung - Ist

# Table 2793580090 - Field 3517865318 - Property 2879900210
source: Net Change Actual Last Year
de_de: Nettoänderung - Ist - Vorjahr

# Table 2793580090 - Field 3596770713 - Property 2879900210
source: Difference
de_de: Abweichung

# Table 2793580090 - Field 1406167062 - Property 2879900210
source: Variance %
de_de: Abweichung %

# Table 2793580090 - Field 4018428147 - Property 2879900210
source: Balance at Date Actual
de_de: Saldo bis Datum - Ist

# Table 2793580090 - Field 3514553198 - Property 2879900210
source: Balance at Date Act. Last Year
de_de: Saldo bis Datum - Ist - Vorjahr

# Table 2793580090 - Field 2689505569 - Property 2879900210
source: Difference
de_de: Abweichung

# Table 2793580090 - Field 1693066838 - Property 2879900210
source: Variance %
de_de: Abweichung %

# Table 300635582 - Field 1622979514 - Property 2879900210
source: No.
de_de: Nr.

# Table 300635582 - Field 2796346326 - Property 2879900210
source: Debit Amount
de_de: Sollbetrag

# Table 300635582 - Field 2556136339 - Property 2879900210
source: Credit Amount
de_de: Habenbetrag

# Table 655000906 - Field 4257147338 - Property 2879900210
source: Consider Discount
de_de: Skonto berücksichtigen

# Table 655000906 - Field 3724343034 - Property 2879900210
source: Payment Date
de_de: Zahlungsdatum

# Table 655000906 - Field 809358940 - Property 2879900210
source: Due Date Filter
de_de: Fälligkeitsdatumsfilter

# Table 655000906 - Field 258405725 - Property 2879900210
source: Payment Discount Date
de_de: Skontodatum

# Table 655000906 - Field 1876732849 - Property 2879900210
source: Print Amounts in LCY
de_de: Beträge in MW drucken

# Table 655000906 - Field 1527563463 - Property 2879900210
source: External Document No.
de_de: Externe Belegnummer

# Table 655000906 - Field 1028436379 - Property 2879900210
source: Total Amount (LCY)
de_de: Gesamtbetrag (MW)

# Table 945359891 - Field 1786884471 - Property 2879900210
source: New Page per Person
de_de: Neue Seite pro Verkäufer

# Table 2957042042 - Field 1876732849 - Property 2879900210
source: Print Amounts in LCY
de_de: Beträge in MW drucken

# Table 2957042042 - Field 458406397 - Property 2879900210
source: Ending Date
de_de: Enddatum

# Table 2957042042 - Field 2035075319 - Property 2879900210
source: Aging Band by
de_de: Saldenrückblick nach

# Table 2957042042 - Field 2035075319 - Property 62802879
source: Due Date,Posting Date,Document Date
de_de: Fälligkeitsdatum,Buchungsdatum,Belegdatum

# Table 2957042042 - Field 1446865707 - Property 2879900210
source: Period Length
de_de: Periodenlänge

# Table 2957042042 - Field 2598471525 - Property 2879900210
source: Print Details
de_de: Details drucken

# Table 2957042042 - Field 3514640316 - Property 2879900210
source: Heading Type
de_de: Überschriftsart

# Table 2957042042 - Field 4062667992 - Property 2879900210
source: New Page Per Customer
de_de: Neue Seite pro Debitor

# Table 2957042042 - Field 2082466019 - Property 2879900210
source: Period Start Date
de_de: Periodenstartdatum

# Table 2957042042 - Field 4198939294 - Property 2879900210
source: Currency Code
de_de: Währungscode

# Table 2957042042 - Field 1278776511 - Property 2879900210
source: Column Count
de_de: Anzahl Spalten

# Table 2957042042 - Method 1740325350 - NamedType 1664139952
source: The Date Formula %1 cannot be used
de_de: Die Datumsformel %1 kann nicht verwendet werden

# Table 2957042042 - Method 3991716953 - NamedType 3369616619
source: Not Due
de_de: Nicht fällig

# Table 2957042042 - Method 3991716953 - NamedType 457893867
source: Before
de_de: Vor

# Table 2957042042 - Method 3991716953 - NamedType 2072192433
source: days
de_de: tage

# Table 2957042042 - Method 3991716953 - NamedType 158957122
source: More than
de_de: Mehr als

# Table 2584520688 - Field 883711285 - Property 2879900210
source: Entry No.
de_de: Lfd. Nr.

# Table 2584520688 - Field 3699788827 - Property 2879900210
source: Account Type
de_de: Kontoart

# Table 2584520688 - Field 1622979514 - Property 2879900210
source: No.
de_de: Nr.

# Table 2584520688 - Field 3246865201 - Property 2879900210
source: Credit Limit (LCY)
de_de: Kreditlimit (MW)

# Table 2584520688 - Field 4198939294 - Property 2879900210
source: Currency Code
de_de: Währungscode

# Table 2584520688 - Field 2363328873 - Property 2879900210
source: Document Type
de_de: Belegart

# Table 2584520688 - Field 486908828 - Property 2879900210
source: Document No.
de_de: Belegnr.

# Table 2584520688 - Field 1527563463 - Property 2879900210
source: External Document No.
de_de: Externe Belegnummer

# Table 2584520688 - Field 580412389 - Property 2879900210
source: Document Date
de_de: Belegdatum

# Table 2584520688 - Field 3710982960 - Property 2879900210
source: Posting Date
de_de: Buchungsdatum

# Table 2584520688 - Field 4085727052 - Property 2879900210
source: Due Date
de_de: Fälligkeitsdatum

# Table 2584520688 - Field 636392376 - Property 2879900210
source: Amount
de_de: Betrag

# Table 2584520688 - Field 592951229 - Property 2879900210
source: Amount (LCY)
de_de: Betrag (MW)

# Table 2584520688 - Field 25700210 - Property 2879900210
source: Balance
de_de: Saldo

# Table 2584520688 - Field 2178647059 - Property 2879900210
source: Balance (LCY)
de_de: Saldo (MW)

# Table 2705059506 - Field 4198939294 - Property 2879900210
source: Currency Code
de_de: Währungscode

# Table 2705059506 - Field 502423214 - Property 2879900210
source: Invoices
de_de: Rechnungen

# Table 2705059506 - Field 1180535208 - Property 2879900210
source: Credit Memos
de_de: Gutschriften

# Table 2705059506 - Field 4190130733 - Property 2879900210
source: Customer No.
de_de: Debitorennr.

# Table 3614543990 - Field 2565971985 - Property 2879900210
source: To Date
de_de: Bis Datum

# Table 3614543990 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode

# Table 3614543990 - Field 3450651614 - Property 2879900210
source: Variant Code
de_de: Variantencode

# Table 3614543990 - Field 556262972 - Property 2879900210
source: Amounts in Add. Currency
de_de: Beträge in BW

# Table 1239100097 - Field 568743302 - Property 2879900210
source: Item No.
de_de: Artikelnummer

# Table 1239100097 - Field 3450651614 - Property 2879900210
source: Variant Code
de_de: Variantencode

# Table 1239100097 - Field 2161572060 - Property 2879900210
source: Location Code
de_de: Lagerortcode

# Table 1239100097 - Field 1539106347 - Property 2879900210
source: Inventory Value
de_de: Lagerwert

# Table 1239100097 - Field 3830323169 - Property 2879900210
source: Received Not Invoiced
de_de: Nicht fakt. Wareneingänge

# Table 1239100097 - Field 3226323109 - Property 2879900210
source: Shipped Not Invoiced
de_de: Nicht fakt. Lieferungen

# Table 1239100097 - Field 3610105001 - Property 2879900210
source: Total Expected Cost
de_de: Soll-Kosten Gesamt

# Table 1239100097 - Field 619471218 - Property 2879900210
source: Received Not Invoiced (Posted)
de_de: Nicht fakt. Wareneingänge (Gebucht)

# Table 1239100097 - Field 2664364502 - Property 2879900210
source: Shipped Not Invoiced (Posted)
de_de: Nicht fakt. Lieferungen (Gebucht)

# Table 1239100097 - Method 3439578032 - NamedType 112908608
source: Wrong Function Call
de_de: Falscher Funktionsaufruf

# Table 571291617 - Field 460889064 - Property 2879900210
source: Starting Date
de_de: Startdatum

# Table 571291617 - Field 458406397 - Property 2879900210
source: Ending Date
de_de: Enddatum

# Table 571291617 - Field 3276221047 - Property 2879900210
source: Expected Cost
de_de: Soll-Kosten

# Table 571291617 - Field 2704404533 - Property 2879900210
source: Quantity
de_de: Menge

# Table 571291617 - Field 1131619133 - Property 2879900210
source: Value
de_de: Wert

# Table 571291617 - Field 2520302932 - Property 2879900210
source: Increases (LCY)
de_de: Erhöhungen (MW)

# Table 571291617 - Field 4209424474 - Property 2879900210
source: Decreases (LCY)
de_de: Minderungen (MW)

# Table 571291617 - Field 2891103215 - Property 2879900210
source: Cost Posted to G/L
de_de: Gebuchte Lagerregulierung

# Table 1111094286 - Field 2598471525 - Property 2879900210
source: Print Details
de_de: Details drucken

# Table 1111094286 - Field 4062667992 - Property 2879900210
source: New Page per Customer
de_de: Neue Seite pro Debitor

# Table 756215321 - Field 474480784 - Property 2879900210
source: Starting Date
de_de: Startdatum

# Table 756215321 - Field 458406397 - Property 2879900210
source: Ending Date
de_de: Enddatum

# Table 756215321 - Field 580412389 - Property 2879900210
source: Document Date
de_de: Belegdatum

# Table 756215321 - Field 2144492299 - Property 2879900210
source: Include All Customers with a Balance
de_de: Alle Debitoren mit Saldo einbeziehen

# Table 756215321 - Field 1162003799 - Property 2879900210
source: Include All Customers with Ledger Entries
de_de: Alle Debitoren mit Buchungen einbeziehen

# Table 756215321 - Field 2379063813 - Property 2879900210
source: Show Overdue Entries
de_de: Fällige Posten anzeigen

# Table 756215321 - Field 413984437 - Property 2879900210
source: Include Aging Band
de_de: Mit Saldenrückblick

# Table 756215321 - Field 3192175264 - Property 2879900210
source: Date
de_de: Datum

# Table 756215321 - Field 3192175264 - Property 62802879
source: Due Date,Posting Date
de_de: Fälligkeitsdatum,Buchungsdatum

# Table 756215321 - Field 1446865707 - Property 2879900210
source: Period Length
de_de: Periodenlänge

# Table 198433328 - Field 3389917677 - Property 2879900210
source: Pay-to Name 2
de_de: Name 2

# Table 198433328 - Field 3196232876 - Property 2879900210
source: Pay-to Address
de_de: Adresse

# Table 198433328 - Field 3516152766 - Property 2879900210
source: Pay-to Address 2
de_de: Adresse 2

# Table 198433328 - Field 3234253787 - Property 2879900210
source: Pay-to City
de_de: Ort

# Table 198433328 - Field 1168556525 - Property 2879900210
source: Pay-to Post Code
de_de: PLZ-Code

# Table 198433328 - Field 1727270656 - Property 2879900210
source: Pay-to County
de_de: Bundesregion

# Table 198433328 - Field 4079742056 - Property 2879900210
source: Pay-to Country/Region Code
de_de: Länder-/Regionscode

# Table 3566196517 - Field 3389917677 - Property 2879900210
source: Pay-to Name 2
de_de: Name 2

# Table 3566196517 - Field 3196232876 - Property 2879900210
source: Pay-to Address
de_de: Adresse

# Table 3566196517 - Field 3516152766 - Property 2879900210
source: Pay-to Address 2
de_de: Adresse 2

# Table 3566196517 - Field 3234253787 - Property 2879900210
source: Pay-to City
de_de: Ort

# Table 3566196517 - Field 1168556525 - Property 2879900210
source: Pay-to Post Code
de_de: PLZ-Code

# Table 3566196517 - Field 1727270656 - Property 2879900210
source: Pay-to County
de_de: Bundesregion

# Table 3566196517 - Field 4079742056 - Property 2879900210
source: Pay-to Country/Region Code
de_de: Länder-/Regionscode

# Table 3566196517 - Field 3168444338 - Property 2879900210
source: Address
de_de: Adresse

# Table 3566196517 - Field 2306852000 - Property 2879900210
source: Address 2
de_de: Adresse 2

# Table 3566196517 - Field 714791889 - Property 2879900210
source: City
de_de: Ort

# Table 3566196517 - Field 3660300303 - Property 2879900210
source: Post Code
de_de: PLZ-Code

# Table 3566196517 - Field 499448942 - Property 2879900210
source: County
de_de: Bundesregion

# Table 3566196517 - Field 284764054 - Property 2879900210
source: Country/Region Code
de_de: Länder-/Regionscode

# Table 1605231677 - Field 1663593181 - Property 2879900210
source: Primary Key
de_de: Primärschlüssel

# Table 3679212673 - Field 1663593181 - Property 2879900210
source: Primary Key
de_de: Primärschlüssel

# Table 3679212673 - Field 2937233469 - Property 2879900210
source: Unit Price
de_de: Stückpreis

# Table 3679212673 - Field 4200184881 - Property 2879900210
source: No.
de_de: Nr.

# Table 1762469930 - Field 4198939294 - Property 2879900210
source: Currency Code
de_de: Währungscode

# Table 1762469930 - Field 2324056710 - Property 2879900210
source: Currency Factor
de_de: Währungsfaktor

# Table 1762469930 - Field 904390814 - Property 2879900210
source: VAT Base Amount
de_de: MwSt.-Bemessungsgrundlage

# Table 1762469930 - Field 1108276017 - Property 2879900210
source: VAT Amount
de_de: MwSt.-Betrag

# Table 1762469930 - Field 1246077090 - Property 2879900210
source: VAT %
de_de: MwSt. %

# Table 1762469930 - Field 2534656220 - Property 2879900210
source: VAT Identifier
de_de: MwSt.-Kennzeichen

# Table 1341233345 - Field 1663593181 - Property 2879900210
source: Primary Key
de_de: Primärschlüssel

# TableExtension 1196563311 - NamedType 2606895646
source: Internal movement is not possible at any locations where you are a warehouse employee.
de_de: Interne Umlagerung ist an Lagerorten nicht zulässig, an denen Sie Lagermitarbeiter sind.

# TableExtension 1625208603 - Field 332174833 - Property 2879900210
source: Company Type
de_de: Rechtsform

# TableExtension 1625208603 - Field 768796328 - Property 2879900210
source: Company Leader
de_de: Geschäftsführer

# TableExtension 2262905220 - Field 3297898179 - Property 2879900210
source: Datev Entry No.
de_de: Datev lfd. Nr.

# TableExtension 2262905220 - Field 1564720812 - Property 2879900210
source: Datev Pmt. Discount
de_de: Datev Skontobetrag

# TableExtension 2262905220 - Field 753195159 - Property 2879900210
source: Datev Import Warning
de_de: Datev Import Warnung

# TableExtension 2262905220 - Field 2974175838 - Property 2879900210
source: Datev Document No.
de_de: Datev Belegnr.

# TableExtension 2900601837 - Field 1475490283 - Property 2879900210
source: No.
de_de: VK-Auftrag Nr.

# TableExtension 2900601837 - Field 4112852368 - Property 2879900210
source: Shipment Date
de_de: Warenausg.-Datum

# TableExtension 3369389431 - Change 655387622 - Property 2879900210
source: Role Center ID
de_de: Rollencenter-ID

# TableExtension 4007086048 - Change 1486435046 - Property 2879900210
source: User Login
de_de: Benutzeranmeldename

# TableExtension 4007086048 - Change 1950707465 - Property 2879900210
source: User SID
de_de: Benutzer-SID

# TableExtension 4007086048 - Change 3904802791 - Property 2879900210
source: First Login Date
de_de: Datum der ersten Anmeldung

# Table 2367879966 - Field 1131619133 - Property 2879900210
source: Value
de_de: Wert

# TableExtension 349815369 - Change 2144685028 - Property 2879900210
source: Pending Company Rename
de_de: Unternehmensumbenennung ausstehend

# TableExtension 349815369 - Change 2035149435 - Property 2879900210
source: Current Company Name
de_de: Aktueller Unternehmensname

# TableExtension 349815369 - Change 277905960 - Property 2879900210
source: New Company Name
de_de: Neuer Unternehmensname

# XmlPort 1026671485 - Property 2879900210
source: Datev Export Postings
de_de: Datev Export Test Buchungen

# XmlPort 1026671485 - NamedType 3669593336
source: G/L Entries\
de_de: Sachposten\

# XmlPort 1026671485 - NamedType 3031896719
source: VAT Entries\
de_de: MWSt.-Posten\
